{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "\n",
        -2.591021332575913
      ],
      [
        "▁",
        -3.3647409167234272
      ],
      [
        ",",
        -3.8443164401603145
      ],
      [
        ".",
        -4.135355440918763
      ],
      [
        "▁மற்றும்",
        -5.280777268662343
      ],
      [
        "க்",
        -5.282370370623003
      ],
      [
        "ப்",
        -5.306194414688154
      ],
      [
        "ம்",
        -5.322504837993266
      ],
      [
        "்",
        -5.407088068820144
      ],
      [
        "▁இந்த",
        -5.41118288570957
      ],
      [
        "▁ஒரு",
        -5.514413159719533
      ],
      [
        "த்",
        -5.6374365569092415
      ],
      [
        "▁என்று",
        -5.760082317564709
      ],
      [
        "ில்",
        -5.772420185227741
      ],
      [
        "ும்",
        -5.854710426136597
      ],
      [
        "▁இது",
        -5.859868058763519
      ],
      [
        "▁அவர்",
        -5.914782930787409
      ],
      [
        "கள்",
        -5.9789687463331305
      ],
      [
        "ின்",
        -6.012700912269398
      ],
      [
        ":",
        -6.03441948011066
      ],
      [
        "து.",
        -6.040908866970447
      ],
      [
        "ு",
        -6.067116651128712
      ],
      [
        "ச்",
        -6.130995422487494
      ],
      [
        "ை",
        -6.145631714953321
      ],
      [
        ")",
        -6.147024403813793
      ],
      [
        "?",
        -6.189965789707932
      ],
      [
        "▁என",
        -6.27075951094608
      ],
      [
        "யும்",
        -6.274207663010635
      ],
      [
        "ார்.",
        -6.30462647101545
      ],
      [
        "▁நான்",
        -6.336364649972996
      ],
      [
        "▁”",
        -6.3940176075473865
      ],
      [
        "▁ஆனால்",
        -6.425754030596865
      ],
      [
        "▁(",
        -6.463378548831695
      ],
      [
        "து",
        -6.476756837406613
      ],
      [
        "▁உள்ள",
        -6.481624095161541
      ],
      [
        "▁அது",
        -6.492560177032802
      ],
      [
        "▁-",
        -6.504657198323899
      ],
      [
        "▁என்ற",
        -6.507997909686335
      ],
      [
        "னர்.",
        -6.5387359550873025
      ],
      [
        "▁அந்த",
        -6.545935583706392
      ],
      [
        "க்கு",
        -6.551148303972479
      ],
      [
        "யில்",
        -6.571579686939193
      ],
      [
        "!",
        -6.5880284484377025
      ],
      [
        "▁“",
        -6.596134479245924
      ],
      [
        "யின்",
        -6.659393585002688
      ],
      [
        "▁அரசு",
        -6.659583513381362
      ],
      [
        "▁இந்திய",
        -6.66465114959729
      ],
      [
        "ல்",
        -6.665508220412043
      ],
      [
        "களில்",
        -6.720412847692142
      ],
      [
        "▁அவர்கள்",
        -6.728413683446849
      ],
      [
        "களை",
        -6.733681091242289
      ],
      [
        "▁பல",
        -6.75134764081481
      ],
      [
        "▁என்ன",
        -6.7531782414270065
      ],
      [
        "▁வேண்டும்.",
        -6.782340123318523
      ],
      [
        "▁முதல்",
        -6.812265034357415
      ],
      [
        "▁செய்ய",
        -6.831093465832392
      ],
      [
        "▁நாம்",
        -6.843514698752722
      ],
      [
        "த்தில்",
        -6.851778257139905
      ],
      [
        "ுக்கு",
        -6.8839541002360995
      ],
      [
        "தான்",
        -6.9135395626161085
      ],
      [
        "-",
        -6.917971242009859
      ],
      [
        "களின்",
        -6.920629242217739
      ],
      [
        "▁மேலும்",
        -6.927731602805624
      ],
      [
        "ாக",
        -6.936020771657292
      ],
      [
        "▁பிரதமர்",
        -6.954630498686232
      ],
      [
        "யை",
        -6.958260894144695
      ],
      [
        "▁என்பது",
        -6.963983933551754
      ],
      [
        "▁மத்திய",
        -6.96444566123796
      ],
      [
        "வும்",
        -6.970518238225917
      ],
      [
        "▁சில",
        -6.9744738399338235
      ],
      [
        "▁அல்லது",
        -6.997784580452633
      ],
      [
        "▁இல்லை.",
        -7.003666182227445
      ],
      [
        "▁ரூ.",
        -7.014288975816296
      ],
      [
        "▁புதிய",
        -7.015032605139783
      ],
      [
        "ே",
        -7.022472741460376
      ],
      [
        "ன்",
        -7.03830866006178
      ],
      [
        "▁குறித்து",
        -7.044506665328344
      ],
      [
        "▁‘",
        -7.053808115266801
      ],
      [
        "▁உள்ளது.",
        -7.066022378608865
      ],
      [
        "ஸ்",
        -7.078577282404762
      ],
      [
        "▁இதில்",
        -7.078945923256159
      ],
      [
        "▁செய்து",
        -7.094801485763247
      ],
      [
        "ான",
        -7.0996161283399815
      ],
      [
        "▁மூலம்",
        -7.10577393391319
      ],
      [
        "ய",
        -7.10599140927156
      ],
      [
        "▁கோடி",
        -7.112771733166994
      ],
      [
        "▁வருகிறது.",
        -7.112841439050188
      ],
      [
        "ி",
        -7.137704019772656
      ],
      [
        "ால்",
        -7.142219547904617
      ],
      [
        "▁மக்கள்",
        -7.1554505888176365
      ],
      [
        "—",
        -7.175177758667601
      ],
      [
        "▁நீங்கள்",
        -7.1816296740795345
      ],
      [
        "▁இருந்து",
        -7.186939920701587
      ],
      [
        "ப்பட்டுள்ளது.",
        -7.189486117127933
      ],
      [
        "களும்",
        -7.194450919457482
      ],
      [
        "ா",
        -7.207334876487742
      ],
      [
        "வே",
        -7.207894494023256
      ],
      [
        "▁இந்தியா",
        -7.216260226080102
      ],
      [
        "▁தொடர்ந்து",
        -7.227968775424925
      ],
      [
        "▁ஆனால்,",
        -7.252103989743732
      ],
      [
        "▁என்",
        -7.25501521159333
      ],
      [
        "த்தை",
        -7.255390638727436
      ],
      [
        "▁கொண்ட",
        -7.258560390176488
      ],
      [
        "▁அதை",
        -7.2631908501527676
      ],
      [
        "▁தான்",
        -7.26961094588102
      ],
      [
        "▁வேண்டும்",
        -7.271658630671084
      ],
      [
        "த்தின்",
        -7.285077805175156
      ],
      [
        "மாக",
        -7.287777294670285
      ],
      [
        "▁பேர்",
        -7.2960144277555905
      ],
      [
        "▁இதனால்",
        -7.310921873729553
      ],
      [
        "▁விசாரணை",
        -7.32088889000052
      ],
      [
        "▁1",
        -7.321316185247857
      ],
      [
        "ுடன்",
        -7.322530059989058
      ],
      [
        "▁எனக்கு",
        -7.325736350651278
      ],
      [
        "களுக்கு",
        -7.333824968988903
      ],
      [
        "▁எந்த",
        -7.34165354862453
      ],
      [
        "\"\"",
        -7.342587494247141
      ],
      [
        "▁இரண்டு",
        -7.34815626582658
      ],
      [
        "▁கொண்டு",
        -7.3637410133641055
      ],
      [
        "▁’",
        -7.3777175600624965
      ],
      [
        "வில்லை.",
        -7.385996132307293
      ],
      [
        "▁அதன்",
        -7.387149342566046
      ],
      [
        "மும்",
        -7.392735685670226
      ],
      [
        "▁வந்த",
        -7.410358213032692
      ],
      [
        "ர்",
        -7.412282596250149
      ],
      [
        "க",
        -7.414196145718215
      ],
      [
        "▁தலைவர்",
        -7.414429723414829
      ],
      [
        "▁2",
        -7.417668136834447
      ],
      [
        "ப்பட்ட",
        -7.421066746551931
      ],
      [
        "▁இவர்",
        -7.424096858054709
      ],
      [
        "வை",
        -7.42572489595643
      ],
      [
        "▁மிகவும்",
        -7.427746682639251
      ],
      [
        "மான",
        -7.437983314411625
      ],
      [
        "▁பற்றி",
        -7.446771813856616
      ],
      [
        "▁மீது",
        -7.450344255489409
      ],
      [
        "▁கைது",
        -7.4509769717101815
      ],
      [
        "க்கும்",
        -7.451945894470024
      ],
      [
        "▁வரை",
        -7.475668071957623
      ],
      [
        "▁நாங்கள்",
        -7.4801723182022215
      ],
      [
        "ேன்.",
        -7.482307841433874
      ],
      [
        "▁இருந்த",
        -7.483593954366672
      ],
      [
        "▁போலீசார்",
        -7.484114360583632
      ],
      [
        "▁தற்போது",
        -7.488847449563753
      ],
      [
        "யாக",
        -7.491062264337227
      ],
      [
        "”",
        -7.491333752271183
      ],
      [
        "ுள்ளது.",
        -7.500019196182903
      ],
      [
        "▁மோடி",
        -7.500374899110053
      ],
      [
        "▁தனது",
        -7.513959574511265
      ],
      [
        "▁பெரிய",
        -7.528126179637308
      ],
      [
        "▁அ",
        -7.5400431340557965
      ],
      [
        "▁அவரது",
        -7.540376831409349
      ],
      [
        "▁இரு",
        -7.544923337571136
      ],
      [
        "▁இதை",
        -7.553171631956268
      ],
      [
        "▁அணி",
        -7.559284767981421
      ],
      [
        "▁எப்படி",
        -7.559559445550208
      ],
      [
        "தாக",
        -7.5608573315520395
      ],
      [
        "ன",
        -7.563648466603437
      ],
      [
        "▁தேசிய",
        -7.5637932302366995
      ],
      [
        "▁பல்வேறு",
        -7.565604466530004
      ],
      [
        "▁வருகின்றனர்.",
        -7.570936859546084
      ],
      [
        "ுள்ளனர்.",
        -7.574366203002761
      ],
      [
        "வ",
        -7.581038266247539
      ],
      [
        "▁மாநில",
        -7.581587858977727
      ],
      [
        "▁போன்ற",
        -7.584831089944737
      ],
      [
        "▁கடந்த",
        -7.5851479810724065
      ],
      [
        "▁செய்த",
        -7.587357387428552
      ],
      [
        "▁தகவல்",
        -7.592934626335891
      ],
      [
        "▁ஏன்",
        -7.603518878466991
      ],
      [
        "▁ஆகிய",
        -7.6057878004371915
      ],
      [
        "ம்,",
        -7.608636320869088
      ],
      [
        "▁வெற்றி",
        -7.608882792545149
      ],
      [
        "ல",
        -7.610087965879423
      ],
      [
        "யே",
        -7.611165318817623
      ],
      [
        "▁பின்னர்",
        -7.611278811463226
      ],
      [
        "ிய",
        -7.612579795699361
      ],
      [
        "▁அனைத்து",
        -7.619990427219127
      ],
      [
        "▁வேலை",
        -7.62187007321481
      ],
      [
        "▁அதிக",
        -7.6272559852499136
      ],
      [
        "▁இருக்கும்",
        -7.628536162264176
      ],
      [
        "▁உலக",
        -7.628679190347622
      ],
      [
        "▁என்றும்",
        -7.6297875068576175
      ],
      [
        "▁இன்னும்",
        -7.630424929639156
      ],
      [
        "▁வரும்",
        -7.631072445737251
      ],
      [
        "▁இருக்க",
        -7.6332109167351625
      ],
      [
        "▁என்பதை",
        -7.636110124730582
      ],
      [
        "ங்கள்",
        -7.642237681752638
      ],
      [
        "▁காங்கிரஸ்",
        -7.647998741718824
      ],
      [
        "▁துறை",
        -7.649309957967358
      ],
      [
        "▁அமைச்சர்",
        -7.65119287462827
      ],
      [
        "▁3",
        -7.651586391415412
      ],
      [
        "▁நல்ல",
        -7.652415524981144
      ],
      [
        "ன.",
        -7.657139260171881
      ],
      [
        "▁இருக்கிறது.",
        -7.659004330285756
      ],
      [
        "'",
        -7.6636364608554555
      ],
      [
        "▁ஆம்",
        -7.66792978454818
      ],
      [
        "▁முக்கிய",
        -7.674257822267018
      ],
      [
        "▁தெரிவித்துள்ள",
        -7.676781673849586
      ],
      [
        "▁பாதுகாப்பு",
        -7.679716998905317
      ],
      [
        "▁ஆண்டு",
        -7.690251898758937
      ],
      [
        "▁இதன்",
        -7.690809768668004
      ],
      [
        "▁5",
        -7.6910353799386755
      ],
      [
        "▁இதற்கு",
        -7.691663783698528
      ],
      [
        "▁உங்கள்",
        -7.694827540465468
      ],
      [
        "▁அதற்கு",
        -7.695986092103508
      ],
      [
        "▁நிதி",
        -7.699853609796969
      ],
      [
        "ார்கள்.",
        -7.705989731599626
      ],
      [
        "▁அதில்",
        -7.707607889248653
      ],
      [
        "▁இருந்தது.",
        -7.7170529661595015
      ],
      [
        "▁இந்தப்",
        -7.721163620204484
      ],
      [
        "▁சமூக",
        -7.723249844066872
      ],
      [
        "▁'",
        -7.727633116927768
      ],
      [
        "▁10",
        -7.727650530486278
      ],
      [
        "▁கீழ்",
        -7.741115107160795
      ],
      [
        "ுள்ளார்.",
        -7.741265059249702
      ],
      [
        "ட்",
        -7.743323736944594
      ],
      [
        "▁பெற்ற",
        -7.744778920707979
      ],
      [
        "▁மிக",
        -7.749307941643879
      ],
      [
        "▁அரசியல்",
        -7.7515332906689896
      ],
      [
        "▁\"",
        -7.755165418633455
      ],
      [
        "வின்",
        -7.76344737951659
      ],
      [
        "▁இ",
        -7.766857719489634
      ],
      [
        "▁லட்சம்",
        -7.772591916225105
      ],
      [
        "வர்",
        -7.77294645852024
      ],
      [
        "▁படம்",
        -7.77427793841991
      ],
      [
        "▁நடவடிக்கை",
        -7.779017100454187
      ],
      [
        "க்க",
        -7.781707904617635
      ],
      [
        "▁அவருக்கு",
        -7.78288019367538
      ],
      [
        "▁பதிவு",
        -7.7927029574412146
      ],
      [
        "▁கட்சி",
        -7.800508497810187
      ],
      [
        "ம",
        -7.808799752496446
      ],
      [
        "▁அங்கு",
        -7.8167439469699005
      ],
      [
        "▁நிலை",
        -7.822597132192094
      ],
      [
        "▁இதுவரை",
        -7.824658512625177
      ],
      [
        "▁குறித்த",
        -7.8249544504992645
      ],
      [
        "▁என்றார்.",
        -7.828220069430959
      ],
      [
        "⁠",
        -7.828496942528654
      ],
      [
        "ப்படுகிறது.",
        -7.831404180481615
      ],
      [
        "ையும்",
        -7.8330489137758015
      ],
      [
        "▁\"\"",
        -7.834014674793162
      ],
      [
        "▁அவரை",
        -7.836139339770893
      ],
      [
        "▁மூன்று",
        -7.837280038890118
      ],
      [
        "▁பெரும்",
        -7.838837849315198
      ],
      [
        "’",
        -7.842517728784223
      ],
      [
        "▁அமெரிக்க",
        -7.84388846403769
      ],
      [
        "▁கலந்து",
        -7.847230416097613
      ],
      [
        "கள்,",
        -7.8474759089022275
      ],
      [
        "த்திற்கு",
        -7.847661363086317
      ],
      [
        "▁சொல்ல",
        -7.847895225125486
      ],
      [
        "மே",
        -7.855634657449533
      ],
      [
        "▁கொள்ள",
        -7.858169407220247
      ],
      [
        "▁சேர்ந்த",
        -7.861146002983743
      ],
      [
        "மா",
        -7.862105901314864
      ],
      [
        "▁வழங்க",
        -7.862501771120915
      ],
      [
        "▁அவன்",
        -7.863351705197951
      ],
      [
        "யா",
        -7.867603655772648
      ],
      [
        "களையும்",
        -7.868604875457546
      ],
      [
        "▁ஆகும்.",
        -7.876720239683406
      ],
      [
        "▁இல்லை",
        -7.879222110967911
      ],
      [
        "▁இந்தியாவில்",
        -7.887606159339073
      ],
      [
        "வர்கள்",
        -7.888425321510114
      ],
      [
        "▁–",
        -7.894663801877778
      ],
      [
        "▁உதவி",
        -7.902770585274434
      ],
      [
        "\"",
        -7.904365804591647
      ],
      [
        "ோம்.",
        -7.9060620993731465
      ],
      [
        "▁மீண்டும்",
        -7.907673406155711
      ],
      [
        "▁வகையில்",
        -7.909950003375707
      ],
      [
        "▁வர",
        -7.91465004931805
      ],
      [
        "▁தொடர்பாக",
        -7.915101734382274
      ],
      [
        "தை",
        -7.921159068551049
      ],
      [
        "▁விலை",
        -7.922774383295241
      ],
      [
        "▁மட்டுமே",
        -7.92344997131293
      ],
      [
        "▁கல்வி",
        -7.926810456085256
      ],
      [
        "த்த",
        -7.9281323476771615
      ],
      [
        "▁பாஜக",
        -7.930351548734404
      ],
      [
        "ப்பட்டது.",
        -7.93562747114464
      ],
      [
        "த",
        -7.941017890383105
      ],
      [
        "▁ஒவ்வொரு",
        -7.941301403921665
      ],
      [
        "▁\"\"\"",
        -7.944332751688647
      ],
      [
        "ப்பட",
        -7.944954408382435
      ],
      [
        "டி",
        -7.951269142704616
      ],
      [
        "▁சம்பவம்",
        -7.954671692980309
      ],
      [
        "▁அவை",
        -7.960850903983166
      ],
      [
        "▁சிறந்த",
        -7.962145592010188
      ],
      [
        "▁4",
        -7.965056301745667
      ],
      [
        "▁காரணமாக",
        -7.966202019901106
      ],
      [
        "▁பெண்",
        -7.96770948125395
      ],
      [
        "யான",
        -7.968548328950066
      ],
      [
        "▁ஒன்று",
        -7.972999740917752
      ],
      [
        "▁பிறகு",
        -7.9760007843144365
      ],
      [
        ".\"",
        -7.9823735395067175
      ],
      [
        "▁யெகோவா",
        -7.983897569360275
      ],
      [
        "▁முறை",
        -7.984464193186232
      ],
      [
        "▁திட்டம்",
        -7.984613791381538
      ],
      [
        "ார்",
        -7.987171650433599
      ],
      [
        "▁உள்ளன.",
        -7.987664726684816
      ],
      [
        "▁முன்னாள்",
        -7.991256242277851
      ],
      [
        "▁அவருடைய",
        -7.991970512617675
      ],
      [
        "▁தேர்தல்",
        -7.992130196295955
      ],
      [
        "▁செய்யப்பட்ட",
        -7.99334018255383
      ],
      [
        "▁பணி",
        -7.993386772804646
      ],
      [
        "தான்.",
        -7.998519193225366
      ],
      [
        "▁ப",
        -7.998777766531459
      ],
      [
        "▁கூறினார்.",
        -8.001653024901316
      ],
      [
        "லாம்.",
        -8.005388308235581
      ],
      [
        "▁அப்போது",
        -8.006108920727852
      ],
      [
        "▁சென்னை",
        -8.00720997626758
      ],
      [
        "▁இந்தியாவின்",
        -8.008893287865034
      ],
      [
        "▁இன்று",
        -8.013544153694493
      ],
      [
        "▁இவ்வாறு",
        -8.017205594758806
      ],
      [
        "ுள்ள",
        -8.019529111857864
      ],
      [
        "சி",
        -8.02380003712158
      ],
      [
        "ந்த",
        -8.024111964083062
      ],
      [
        "ும்.",
        -8.024636266116651
      ],
      [
        "▁ரூபாய்",
        -8.026649877086536
      ],
      [
        "ோ",
        -8.031941526262411
      ],
      [
        "▁நடத்தி",
        -8.033791751748343
      ],
      [
        "ிலும்",
        -8.034594257280014
      ],
      [
        "▁தர",
        -8.036477229404976
      ],
      [
        "க்கான",
        -8.037528916749762
      ],
      [
        "▁கூட",
        -8.039526146466516
      ],
      [
        "▁தேர்வு",
        -8.042135797616277
      ],
      [
        "▁நிலையில்",
        -8.042839976875293
      ],
      [
        "▁முடிவு",
        -8.043384245169143
      ],
      [
        "▁சிகிச்சை",
        -8.043732323565527
      ],
      [
        "▁நடந்த",
        -8.04585364662026
      ],
      [
        "▁தெரிவித்தார்.",
        -8.047622497251774
      ],
      [
        "▁இயேசு",
        -8.05141467065401
      ],
      [
        "▁தேவை",
        -8.05187550456811
      ],
      [
        "▁வழக்கு",
        -8.053400396496913
      ],
      [
        "▁தொழில்",
        -8.054769796543939
      ],
      [
        "▁ஒருவர்",
        -8.055228462593929
      ],
      [
        "▁நாடு",
        -8.056935560500005
      ],
      [
        "▁பெற",
        -8.060681529839341
      ],
      [
        "▁வேறு",
        -8.061194525313164
      ],
      [
        "▁தன்",
        -8.063317547241544
      ],
      [
        "▁பயன்படுத்த",
        -8.06817440884749
      ],
      [
        "▁க",
        -8.068851215669955
      ],
      [
        "▁பொருளாதார",
        -8.084580595873396
      ],
      [
        "▁20",
        -8.08935183610688
      ],
      [
        "▁முடியாது.",
        -8.09042332415082
      ],
      [
        "ப",
        -8.097317954271212
      ],
      [
        "▁பயிற்சி",
        -8.098338884264802
      ],
      [
        "▁முழுவதும்",
        -8.099132647340774
      ],
      [
        "▁15",
        -8.101439910676488
      ],
      [
        "▁அளவில்",
        -8.10284816948173
      ],
      [
        "▁பைபிள்",
        -8.10443009582423
      ],
      [
        "▁நாள்",
        -8.10687088470537
      ],
      [
        "▁மற்ற",
        -8.113122694154928
      ],
      [
        "▁காரணம்",
        -8.11372460786559
      ],
      [
        "ப்பட்டு",
        -8.116878994606978
      ],
      [
        "வி",
        -8.121234299768306
      ],
      [
        "▁உள்ளிட்ட",
        -8.132621335170846
      ],
      [
        "▁பொலிஸார்",
        -8.136982281143963
      ],
      [
        "▁ஐ",
        -8.139388330857555
      ],
      [
        "▁விட",
        -8.140824306706868
      ],
      [
        "▁கார்",
        -8.142734191110835
      ],
      [
        "▁தங்கள்",
        -8.14357578715454
      ],
      [
        "▁வங்கி",
        -8.145174720014344
      ],
      [
        "▁6",
        -8.145700650270088
      ],
      [
        "▁நீ",
        -8.147593341734364
      ],
      [
        "▁நிறுவனம்",
        -8.151677901959173
      ],
      [
        "▁மாவட்ட",
        -8.152045319125731
      ],
      [
        "▁இதனை",
        -8.153657549404478
      ],
      [
        "ாமல்",
        -8.156402210704266
      ],
      [
        "னா்.",
        -8.15937913172176
      ],
      [
        "கா",
        -8.159943672652743
      ],
      [
        "ப்ப",
        -8.161996237933211
      ],
      [
        "▁விரைவில்",
        -8.166804403027237
      ],
      [
        "▁சர்வதேச",
        -8.167274316195872
      ],
      [
        "▁பற்றிய",
        -8.16728781756705
      ],
      [
        "▁அவர்களுக்கு",
        -8.168975702193862
      ],
      [
        "▁யெகோவாவின்",
        -8.172916083212757
      ],
      [
        "யுடன்",
        -8.17407889994129
      ],
      [
        "▁பேச",
        -8.174711452185782
      ],
      [
        "▁தேதி",
        -8.176423769758555
      ],
      [
        "/",
        -8.177454162736545
      ],
      [
        "ிடம்",
        -8.177819931411278
      ],
      [
        "▁வேண்டிய",
        -8.180889360358801
      ],
      [
        "ிற்கு",
        -8.18143760428705
      ],
      [
        "ரி",
        -8.181562206606879
      ],
      [
        "▁துணை",
        -8.181825114319562
      ],
      [
        "▁தமிழ்நாடு",
        -8.184534958442411
      ],
      [
        "▁ஒரே",
        -8.185003200364612
      ],
      [
        "▁என்ன?",
        -8.18680233332329
      ],
      [
        "▁த",
        -8.187905865003682
      ],
      [
        "ாத",
        -8.189986049400789
      ],
      [
        "▁நீர்",
        -8.19738703733056
      ],
      [
        "ிலிருந்து",
        -8.20113604997069
      ],
      [
        "▁தலைமை",
        -8.201317653474627
      ],
      [
        "▁பொது",
        -8.201925727549249
      ],
      [
        "ரா",
        -8.204214879055534
      ],
      [
        "▁தெரிவித்த",
        -8.205410306985724
      ],
      [
        "▁மட்டும்",
        -8.208874589411765
      ],
      [
        "▁சேவை",
        -8.209099415873345
      ],
      [
        "▁பி",
        -8.210602542164333
      ],
      [
        "▁​",
        -8.210865350921303
      ],
      [
        "▁உங்களுக்கு",
        -8.211567082546505
      ],
      [
        "வில்",
        -8.212937837292833
      ],
      [
        "மை",
        -8.213020581181855
      ],
      [
        "▁முன்",
        -8.213125723883858
      ],
      [
        "▁மருத்துவ",
        -8.213429538783585
      ],
      [
        "▁ஓர்",
        -8.213440806296882
      ],
      [
        "வா",
        -8.214216920691634
      ],
      [
        "ர",
        -8.214877364902417
      ],
      [
        "▁இதுகுறித்து",
        -8.215277989403866
      ],
      [
        "▁சுமார்",
        -8.216545219954114
      ],
      [
        "▁சிறப்பு",
        -8.216925763631268
      ],
      [
        "▁கடவுளுடைய",
        -8.218239105987516
      ],
      [
        "▁தமிழ்",
        -8.219640557103963
      ],
      [
        "▁அடுத்த",
        -8.221513159746845
      ],
      [
        "▁படத்தில்",
        -8.221612035457397
      ],
      [
        "▁இருக்கும்.",
        -8.222127620536723
      ],
      [
        "▁கால",
        -8.225733177673131
      ],
      [
        "▁எதுவும்",
        -8.228530219265492
      ],
      [
        "▁உடல்",
        -8.233046597907762
      ],
      [
        "▁அதே",
        -8.233523469241838
      ],
      [
        "▁உணவு",
        -8.234620121176771
      ],
      [
        "னா",
        -8.235333098559808
      ],
      [
        "▁எடுக்க",
        -8.235668859279302
      ],
      [
        "்,",
        -8.237082497198033
      ],
      [
        "▁முதல்வர்",
        -8.240687856136613
      ],
      [
        "▁அப்படி",
        -8.240797879727374
      ],
      [
        "▁போது",
        -8.241806311337204
      ],
      [
        "வும்,",
        -8.242137513748702
      ],
      [
        "▁செல்ல",
        -8.248140823311033
      ],
      [
        "▁8",
        -8.249756948054245
      ],
      [
        "▁மேலும்,",
        -8.250290573795635
      ],
      [
        "▁நரேந்திர",
        -8.250899620364578
      ],
      [
        "▁சென்ற",
        -8.251248396982085
      ],
      [
        "தா",
        -8.252896542287328
      ],
      [
        "ான்.",
        -8.254270462904657
      ],
      [
        "▁வந்து",
        -8.256330425861085
      ],
      [
        "▁குறிப்பிடத்தக்க",
        -8.258294994131502
      ],
      [
        "▁மருத்துவமனையில்",
        -8.258358406154676
      ],
      [
        "▁நடிகர்",
        -8.258789241484036
      ],
      [
        "▁எதிராக",
        -8.259063549188165
      ],
      [
        "▁உற்பத்தி",
        -8.26000414335172
      ],
      [
        "▁எண்ணிக்கை",
        -8.262541542407531
      ],
      [
        "▁இடையே",
        -8.265689348836055
      ],
      [
        "▁பி.",
        -8.268540703567167
      ],
      [
        "▁இங்கு",
        -8.271823336490499
      ],
      [
        "▁உறுதி",
        -8.27497654228086
      ],
      [
        "ுவதற்கு",
        -8.275168605703433
      ],
      [
        "▁நமக்கு",
        -8.278871197746746
      ],
      [
        "▁ஆய்வு",
        -8.28210737810854
      ],
      [
        "▁பின்",
        -8.282936672482103
      ],
      [
        "விட",
        -8.283515812917782
      ],
      [
        "களுடன்",
        -8.285802667667777
      ],
      [
        "▁நடத்த",
        -8.287683286182538
      ],
      [
        "ட",
        -8.289267213256698
      ],
      [
        "▁ஆ",
        -8.290037837086194
      ],
      [
        "▁அவர்களை",
        -8.29035588432824
      ],
      [
        "▁நம்",
        -8.293723711177627
      ],
      [
        "▁எனவே",
        -8.296272453384464
      ],
      [
        "ிருக்கிறது.",
        -8.297387814447973
      ],
      [
        "▁சி",
        -8.297616341795932
      ],
      [
        "▁யார்",
        -8.298926654871819
      ],
      [
        "த்து",
        -8.299949899199854
      ],
      [
        "▁திரு",
        -8.300214749315325
      ],
      [
        "சு",
        -8.302051355339064
      ],
      [
        "▁நடந்து",
        -8.305467944154085
      ],
      [
        "▁நம்பிக்கை",
        -8.305883899780916
      ],
      [
        "▁7",
        -8.306437885868977
      ],
      [
        "▁பாதிக்கப்பட்ட",
        -8.307000485528759
      ],
      [
        "▁அளித்த",
        -8.308473586753868
      ],
      [
        "▁தமிழக",
        -8.308609005809192
      ],
      [
        "▁என்னை",
        -8.311181186966449
      ],
      [
        "ச",
        -8.314802942460599
      ],
      [
        "த்துக்கு",
        -8.315034132383458
      ],
      [
        "த்தான்",
        -8.315244860339067
      ],
      [
        "ும்,",
        -8.315868979327531
      ],
      [
        "▁மழை",
        -8.317021967376649
      ],
      [
        "யும்,",
        -8.317419059138311
      ],
      [
        "ாய்",
        -8.318175218017476
      ],
      [
        "▁தெரிவிக்க",
        -8.32359050841438
      ],
      [
        "▁செய்யும்",
        -8.324457227424526
      ],
      [
        "▁எல்லா",
        -8.326854196381523
      ],
      [
        "▁வரி",
        -8.326902330016814
      ],
      [
        "▁இவை",
        -8.327562087581954
      ],
      [
        "▁குறிப்பிட்ட",
        -8.329428212781472
      ],
      [
        "▁வளர்ச்சி",
        -8.330065238604409
      ],
      [
        "களாக",
        -8.331709970731294
      ],
      [
        "தற்கு",
        -8.332054503742054
      ],
      [
        "▁இதையடுத்து",
        -8.334577961833878
      ],
      [
        "னி",
        -8.343988959754482
      ],
      [
        "▁கொலை",
        -8.345804110583638
      ],
      [
        "▁பார்க்க",
        -8.34786279286493
      ],
      [
        "ப்படும்",
        -8.348330105161356
      ],
      [
        "தில்",
        -8.348654577747942
      ],
      [
        "▁வாழ்க்கை",
        -8.351854947208523
      ],
      [
        "லை",
        -8.353894344935743
      ],
      [
        "▁நமது",
        -8.354137703056763
      ],
      [
        "▁தொடர்பான",
        -8.354257894849237
      ],
      [
        "▁12",
        -8.359941324309656
      ],
      [
        "ங்க",
        -8.36245715715139
      ],
      [
        "ுவது",
        -8.362973762644376
      ],
      [
        "▁அமைப்பு",
        -8.36409301787539
      ],
      [
        "தி",
        -8.364429498456044
      ],
      [
        "...",
        -8.364819140594047
      ],
      [
        "▁உடனடியாக",
        -8.367409834434456
      ],
      [
        "▁மேற்கொண்டு",
        -8.367774986276794
      ],
      [
        "▁முழு",
        -8.36815920621366
      ],
      [
        "▁ஆகியோர்",
        -8.368564089249999
      ],
      [
        "▁உண்மை",
        -8.369320239475444
      ],
      [
        "ரை",
        -8.369839355299467
      ],
      [
        "▁குழு",
        -8.37343312780836
      ],
      [
        "▁பதில்",
        -8.374284736572129
      ],
      [
        "ங்",
        -8.374715541829291
      ],
      [
        "ோடு",
        -8.375391423565851
      ],
      [
        "▁இந்தக்",
        -8.375493983533863
      ],
      [
        "ங்களை",
        -8.376389533305494
      ],
      [
        "▁வழி",
        -8.377202169924727
      ],
      [
        "▁மன",
        -8.378144288925386
      ],
      [
        "▁பாகிஸ்தான்",
        -8.378493150550149
      ],
      [
        "▁அல்ல.",
        -8.3814990963567
      ],
      [
        "▁அரசின்",
        -8.382066077314603
      ],
      [
        "▁கேள்வி",
        -8.382228353929486
      ],
      [
        "▁உள்ளனர்.",
        -8.383756115397784
      ],
      [
        "▁பெயர்",
        -8.384254368669907
      ],
      [
        "▁50",
        -8.385753495411887
      ],
      [
        "ைக்",
        -8.385822105817326
      ],
      [
        "களால்",
        -8.38589611929915
      ],
      [
        "▁ஆண்டில்",
        -8.387006394857654
      ],
      [
        "▁பணிகள்",
        -8.387013339692754
      ],
      [
        "▁நாட்டின்",
        -8.387338317086684
      ],
      [
        "▁18",
        -8.388141447535839
      ],
      [
        "ப்பட்டுள்ளன.",
        -8.388909475621759
      ],
      [
        "▁காந்தி",
        -8.38970152733971
      ],
      [
        "▁சென்று",
        -8.3908182222403
      ],
      [
        "▁சம்பவ",
        -8.391206728175403
      ],
      [
        "▁வருகின்றன.",
        -8.391760089465864
      ],
      [
        "லி",
        -8.393180027612251
      ],
      [
        "▁கொரோனா",
        -8.395411234102566
      ],
      [
        "லா",
        -8.401299154019895
      ],
      [
        "▁குழந்தை",
        -8.404071015988562
      ],
      [
        "▁உள்ளது",
        -8.406514657039285
      ],
      [
        "டன்",
        -8.40758954561902
      ],
      [
        "ைப்",
        -8.408684394796694
      ],
      [
        "ுகிறது.",
        -8.411266838618955
      ],
      [
        "மி",
        -8.412233654495722
      ],
      [
        "▁அனைவரும்",
        -8.416355943763005
      ],
      [
        "▁கருத்து",
        -8.416832327354694
      ],
      [
        "▁போட்டி",
        -8.417283554930119
      ],
      [
        "▁ஏ",
        -8.418518739154717
      ],
      [
        "▁தீ",
        -8.419703865339352
      ],
      [
        "வு",
        -8.421809786604333
      ],
      [
        "டு",
        -8.423350992502753
      ],
      [
        "▁எனது",
        -8.426955316196434
      ],
      [
        "▁மனைவி",
        -8.427003466675203
      ],
      [
        "யோ",
        -8.428473810966992
      ],
      [
        "▁இருவரும்",
        -8.429136720398684
      ],
      [
        "▁செய்தி",
        -8.42998368324353
      ],
      [
        "ப்பு",
        -8.430315978859506
      ],
      [
        "▁கொடுத்த",
        -8.430430846241006
      ],
      [
        "▁பகுதியில்",
        -8.431616977448742
      ],
      [
        "▁முடியும்.",
        -8.434359475221326
      ],
      [
        "▁''",
        -8.435245795880565
      ],
      [
        "▁இடங்களில்",
        -8.438485894664241
      ],
      [
        "▁போர்",
        -8.438697115562853
      ],
      [
        "▁சிங்",
        -8.44494619938939
      ],
      [
        "▁அவள்",
        -8.446680703482803
      ],
      [
        "▁கடவுள்",
        -8.446958323651772
      ],
      [
        "பி",
        -8.448010647245976
      ],
      [
        "▁அடிப்படையில்",
        -8.449717024515117
      ],
      [
        "▁நடைபெற்ற",
        -8.45373042407444
      ],
      [
        "ங்களில்",
        -8.45392453141755
      ],
      [
        "▁பிற",
        -8.455330689523452
      ],
      [
        "▁நன்றி",
        -8.455338341645733
      ],
      [
        "▁அளிக்க",
        -8.45539889253601
      ],
      [
        "▁பகுதி",
        -8.455538062744122
      ],
      [
        "▁வயது",
        -8.457404181992093
      ],
      [
        "s",
        -8.457834739622706
      ],
      [
        "▁பள்ளி",
        -8.45806832139693
      ],
      [
        "▁தடை",
        -8.467204163060856
      ],
      [
        "▁பெற்று",
        -8.46783057076908
      ],
      [
        "▁முயற்சி",
        -8.469395699923513
      ],
      [
        "▁பெண்கள்",
        -8.469811975781125
      ],
      [
        "▁டெல்லி",
        -8.471164158105546
      ],
      [
        "2",
        -8.471978371629627
      ],
      [
        "யால்",
        -8.472038465153199
      ],
      [
        "▁கடும்",
        -8.472677656630703
      ],
      [
        "▁ஜ",
        -8.473902880181964
      ],
      [
        "▁போக்குவரத்து",
        -8.475223808422777
      ],
      [
        "ுக்கும்",
        -8.475867525629557
      ],
      [
        "▁சட்ட",
        -8.47943122482714
      ],
      [
        "ற்ற",
        -8.4813591095252
      ],
      [
        "▁கொடுக்க",
        -8.481495403254765
      ],
      [
        "▁கை",
        -8.484929016202644
      ],
      [
        "க்காக",
        -8.486263545974301
      ],
      [
        "▁திரு.",
        -8.490465709863022
      ],
      [
        "▁மனித",
        -8.490626876715009
      ],
      [
        "▁வைத்து",
        -8.491526296995131
      ],
      [
        "ுடைய",
        -8.491837532678124
      ],
      [
        "▁100",
        -8.49224982363201
      ],
      [
        "▁விற்பனை",
        -8.494091840197155
      ],
      [
        "▁மேல்",
        -8.494272056700362
      ],
      [
        "வோ",
        -8.494551494603549
      ],
      [
        "▁விஜய்",
        -8.495054559491319
      ],
      [
        "▁செலுத்த",
        -8.495489078448674
      ],
      [
        "▁சிறு",
        -8.497529310534228
      ],
      [
        "▁ஜனாதிபதி",
        -8.499805356997152
      ],
      [
        "▁அதிகாரிகள்",
        -8.500948175276548
      ],
      [
        "▁நடைபெற்று",
        -8.504105238125007
      ],
      [
        "▁புகார்",
        -8.5041436968795
      ],
      [
        "▁நான்கு",
        -8.509954554477678
      ],
      [
        "▁மாற்ற",
        -8.51000586700331
      ],
      [
        "▁நடிகை",
        -8.510241949333807
      ],
      [
        "ிருந்த",
        -8.510467675833642
      ],
      [
        "▁படத்தின்",
        -8.512127981650119
      ],
      [
        "▁சார்ந்த",
        -8.512686400683506
      ],
      [
        "▁இடம்",
        -8.513775886306659
      ],
      [
        "▁விமான",
        -8.515879725488507
      ],
      [
        "▁போட்டியில்",
        -8.520093988380076
      ],
      [
        "வது",
        -8.52020128510619
      ],
      [
        "▁30",
        -8.520234752098098
      ],
      [
        "தன்",
        -8.52225693099809
      ],
      [
        "▁கட்ட",
        -8.522660955683952
      ],
      [
        "▁விட்டு",
        -8.525133068167811
      ],
      [
        "▁எம்.",
        -8.52680371009843
      ],
      [
        "▁இப்படி",
        -8.530136025319036
      ],
      [
        "▁எதிர்ப்பு",
        -8.530304995061488
      ],
      [
        "▁நிறைய",
        -8.530350959014333
      ],
      [
        "▁அளவு",
        -8.531326980038664
      ],
      [
        "▁நோய்",
        -8.533022256964726
      ],
      [
        "▁வருகிறார்.",
        -8.535190129995534
      ],
      [
        "▁மேற்பட்ட",
        -8.537290130303182
      ],
      [
        "▁அதனை",
        -8.538394998528346
      ],
      [
        "த்துடன்",
        -8.53996903641187
      ],
      [
        "போது",
        -8.540363798737099
      ],
      [
        "களுக்கான",
        -8.542060225218671
      ],
      [
        "▁அதனால்",
        -8.54451243957669
      ],
      [
        "ினார்.",
        -8.545893289663423
      ],
      [
        "ப்படவில்லை.",
        -8.548142834826496
      ],
      [
        "▁அதிகம்",
        -8.550130737880222
      ],
      [
        "▁உருவாக்க",
        -8.550902502264195
      ],
      [
        "▁கூறியுள்ளார்.",
        -8.551572607436444
      ],
      [
        "தே",
        -8.552260169739382
      ],
      [
        "▁அறிக்கை",
        -8.552664306687017
      ],
      [
        "▁கிரிக்கெட்",
        -8.555733626334826
      ],
      [
        "▁கதை",
        -8.556167002795004
      ],
      [
        "ுதல்",
        -8.55703471704357
      ],
      [
        "]",
        -8.559387347898054
      ],
      [
        "▁முக்கியமான",
        -8.55985768787857
      ],
      [
        "னர்",
        -8.55999916451442
      ],
      [
        "▁ஆட்சி",
        -8.560293979304143
      ],
      [
        "▁எஸ்.",
        -8.56562003876322
      ],
      [
        "▁உயர்",
        -8.566727895588365
      ],
      [
        "▁முறையில்",
        -8.567561658962893
      ],
      [
        "▁கூடிய",
        -8.568565392535943
      ],
      [
        "▁9",
        -8.570128456011526
      ],
      [
        "▁குழந்தைகள்",
        -8.570984263537031
      ],
      [
        "▁அந்தப்",
        -8.571213746839799
      ],
      [
        "▁மொழி",
        -8.571376450430465
      ],
      [
        "படி",
        -8.571972033120119
      ],
      [
        "▁யாரும்",
        -8.572464747911278
      ],
      [
        "▁தொகை",
        -8.572965931362997
      ],
      [
        "▁எதிரான",
        -8.57462444804633
      ],
      [
        "1",
        -8.576100095290924
      ],
      [
        "▁நேரம்",
        -8.576743749521837
      ],
      [
        "▁வாய்ப்பு",
        -8.5822031642161
      ],
      [
        "▁25",
        -8.583671268175134
      ],
      [
        "(",
        -8.585537653051643
      ],
      [
        "வன்",
        -8.588490891786531
      ],
      [
        "▁தொடர்பில்",
        -8.591233943085788
      ],
      [
        "▁செய்தனர்.",
        -8.591757332661954
      ],
      [
        "▁கூற",
        -8.592849188123155
      ],
      [
        "▁ஆக",
        -8.59577764719436
      ],
      [
        "▁கண்ட",
        -8.596566658974703
      ],
      [
        "▁எ",
        -8.596629530940362
      ],
      [
        "),",
        -8.597607707438629
      ],
      [
        "▁19",
        -8.5984484767467
      ],
      [
        "▁வசதி",
        -8.59868017076018
      ],
      [
        "▁ஏற்பட்ட",
        -8.599963830957199
      ],
      [
        "னை",
        -8.601828874328493
      ],
      [
        "▁இருக்கிறது",
        -8.602978678193999
      ],
      [
        "▁அதிகமாக",
        -8.603069365961508
      ],
      [
        "▁இலங்கை",
        -8.603397183381507
      ],
      [
        "கு",
        -8.605294940173293
      ],
      [
        "▁தேர்தலில்",
        -8.606252209900365
      ],
      [
        "▁சுகாதார",
        -8.6095430427426
      ],
      [
        "ள",
        -8.610537647659458
      ],
      [
        "▁பகுதிகளில்",
        -8.610582510436592
      ],
      [
        "▁ஐ.",
        -8.61110512563182
      ],
      [
        "▁ஆகியவை",
        -8.611182630195458
      ],
      [
        "▁முதலில்",
        -8.612692689473661
      ],
      [
        "▁காண",
        -8.613375731381597
      ],
      [
        "▁/",
        -8.61474446932533
      ],
      [
        "▁காட்ட",
        -8.615430998863408
      ],
      [
        "▁வி",
        -8.61779528317296
      ],
      [
        "▁பலர்",
        -8.617936395851114
      ],
      [
        "டா",
        -8.619676203970174
      ],
      [
        "▁14",
        -8.619685923994165
      ],
      [
        "▁தொடர்பு",
        -8.619798056491106
      ],
      [
        "▁இணைந்து",
        -8.620839998731288
      ],
      [
        "▁கடன்",
        -8.625194966651863
      ],
      [
        "▁விபத்து",
        -8.626059676107072
      ],
      [
        "▁அன்று",
        -8.626830969668505
      ],
      [
        "▁போல",
        -8.62786290952649
      ],
      [
        "▁பலி",
        -8.629078591447382
      ],
      [
        "வரும்",
        -8.630533533370073
      ],
      [
        "▁அதிபர்",
        -8.630796229294681
      ],
      [
        "கூட",
        -8.631745385898677
      ],
      [
        "▁மாணவர்கள்",
        -8.632726315288382
      ],
      [
        "▁இவர்கள்",
        -8.632890942567865
      ],
      [
        "3",
        -8.634111231572525
      ],
      [
        "▁ஆதரவு",
        -8.634184531653773
      ],
      [
        "தால்",
        -8.635035790710754
      ],
      [
        "சா",
        -8.635080908842381
      ],
      [
        "▁சிலர்",
        -8.635257107738518
      ],
      [
        "ிருக்கிறார்.",
        -8.637106970268455
      ],
      [
        "▁13",
        -8.637126155540026
      ],
      [
        "▁இப்போது",
        -8.637517830474085
      ],
      [
        "▁சேர்த்து",
        -8.638288973962368
      ],
      [
        "▁திறன்",
        -8.639099806980976
      ],
      [
        "▁கிடையாது.",
        -8.639914450188641
      ],
      [
        "▁16",
        -8.640806880500527
      ],
      [
        "▁மின்",
        -8.643804310643654
      ],
      [
        "▁ஆராய்ச்சி",
        -8.645810247436158
      ],
      [
        "▁திட்ட",
        -8.646888221850897
      ],
      [
        "▁பங்கு",
        -8.647171370484974
      ],
      [
        "டை",
        -8.64820746704903
      ],
      [
        "களுக்கும்",
        -8.648334564243154
      ],
      [
        "▁எனவே,",
        -8.64907321179651
      ],
      [
        "▁அவர்களின்",
        -8.649233083349644
      ],
      [
        "▁சாலை",
        -8.649317898582655
      ],
      [
        "▁படத்தை",
        -8.64938907699607
      ],
      [
        "▁அமைச்சகம்",
        -8.650177901837454
      ],
      [
        "▁எங்கள்",
        -8.655813328501411
      ],
      [
        "▁மக்களுக்கு",
        -8.656895172436004
      ],
      [
        "▁பணம்",
        -8.657377121376875
      ],
      [
        "▁எடுத்து",
        -8.657399803899565
      ],
      [
        "களைக்",
        -8.657689474774543
      ],
      [
        "▁தண்ணீர்",
        -8.657841818210915
      ],
      [
        "▁வகை",
        -8.660768288714946
      ],
      [
        "▁பார்த்த",
        -8.662636968217685
      ],
      [
        "பா",
        -8.66296594167888
      ],
      [
        "▁இந்தத்",
        -8.664643514362721
      ],
      [
        "▁ராகுல்",
        -8.666491570465471
      ],
      [
        "▁காவல்",
        -8.668253305948259
      ],
      [
        "▁பட",
        -8.669119521513112
      ],
      [
        "▁அமெரிக்கா",
        -8.671444482996435
      ],
      [
        "▁இசை",
        -8.673497565349837
      ],
      [
        "▁சரி",
        -8.673533908465453
      ],
      [
        "ள்",
        -8.676063003442117
      ],
      [
        "▁சட்டம்",
        -8.677799458110698
      ],
      [
        "▁முன்பு",
        -8.679459480760903
      ],
      [
        "ஆம்",
        -8.680257027495008
      ],
      [
        "▁மேற்கொள்ள",
        -8.68227490710732
      ],
      [
        "ந்து",
        -8.682802000883617
      ],
      [
        "▁தேவையான",
        -8.683781293020914
      ],
      [
        "…",
        -8.684590173323105
      ],
      [
        "யிலிருந்து",
        -8.685469172784442
      ],
      [
        "▁அனுமதி",
        -8.68551407880035
      ],
      [
        "▁தொழில்நுட்ப",
        -8.687744116428458
      ],
      [
        "ுள்ளன.",
        -8.68786174773699
      ],
      [
        "▁மாதம்",
        -8.688241718586957
      ],
      [
        "வுக்கு",
        -8.688574717532196
      ],
      [
        "▁மே",
        -8.68897536444841
      ],
      [
        "▁11",
        -8.689620587140228
      ],
      [
        "ப்படுகின்றன.",
        -8.689783483155646
      ],
      [
        "▁வைக்க",
        -8.693781307720121
      ],
      [
        "த்திலிருந்து",
        -8.694628937310322
      ],
      [
        "ற",
        -8.69478246922217
      ],
      [
        "▁செயல்படுத்த",
        -8.695414089427285
      ],
      [
        "▁உரிமை",
        -8.697658909615685
      ],
      [
        "யையும்",
        -8.698934598829425
      ],
      [
        "▁ஏற்பட்டது.",
        -8.70099142694036
      ],
      [
        "▁எவ்வாறு",
        -8.701401020468852
      ],
      [
        "▁எதிர்பார்க்க",
        -8.702302658869518
      ],
      [
        "▁கல்லூரி",
        -8.70253640002605
      ],
      [
        "▁டி",
        -8.704709090321291
      ],
      [
        "▁அடைந்த",
        -8.708357861949096
      ],
      [
        "▁சா",
        -8.708706338354743
      ],
      [
        "▁எல்லாம்",
        -8.709932890226584
      ],
      [
        "▁மொத்த",
        -8.710134026255234
      ],
      [
        "ுக்கான",
        -8.710986727613543
      ],
      [
        "▁சு",
        -8.711880479891853
      ],
      [
        "▁செயல்",
        -8.713566659662881
      ],
      [
        "▁விசாரணைகளை",
        -8.714231877897602
      ],
      [
        "▁நம்முடைய",
        -8.717497878900431
      ],
      [
        "▁கே",
        -8.721966846521985
      ],
      [
        "▁எண்ணெய்",
        -8.723111560678808
      ],
      [
        "விட்டது.",
        -8.723685638139958
      ],
      [
        "▁இரண்டாவது",
        -8.72375230331581
      ],
      [
        "▁வீடு",
        -8.724601123017033
      ],
      [
        "▁17",
        -8.72526033214762
      ],
      [
        "▁காலம்",
