{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "­": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "Ā": 191,
      "ā": 192,
      "ă": 193,
      "ć": 194,
      "Ĉ": 195,
      "Č": 196,
      "č": 197,
      "ď": 198,
      "Đ": 199,
      "đ": 200,
      "Ē": 201,
      "ē": 202,
      "ĕ": 203,
      "ė": 204,
      "ě": 205,
      "ğ": 206,
      "Ġ": 207,
      "ġ": 208,
      "Ħ": 209,
      "ħ": 210,
      "Ī": 211,
      "ī": 212,
      "ĭ": 213,
      "İ": 214,
      "ı": 215,
      "ļ": 216,
      "Ł": 217,
      "ł": 218,
      "ń": 219,
      "ň": 220,
      "ŋ": 221,
      "Ō": 222,
      "ō": 223,
      "ŏ": 224,
      "ő": 225,
      "Œ": 226,
      "œ": 227,
      "Ś": 228,
      "ś": 229,
      "Ş": 230,
      "ş": 231,
      "Š": 232,
      "š": 233,
      "Ţ": 234,
      "ţ": 235,
      "Ŧ": 236,
      "ũ": 237,
      "ū": 238,
      "ŭ": 239,
      "ů": 240,
      "Ÿ": 241,
      "Ż": 242,
      "ż": 243,
      "ž": 244,
      "ƒ": 245,
      "ơ": 246,
      "ƣ": 247,
      "ư": 248,
      "ǂ": 249,
      "ǃ": 250,
      "ǎ": 251,
      "ǐ": 252,
      "ǒ": 253,
      "ǔ": 254,
      "Ǧ": 255,
      "ǧ": 256,
      "ǫ": 257,
      "ǰ": 258,
      "Ș": 259,
      "ț": 260,
      "ȸ": 261,
      "ȹ": 262,
      "ɐ": 263,
      "ɑ": 264,
      "ɒ": 265,
      "ɓ": 266,
      "ɔ": 267,
      "ɕ": 268,
      "ɘ": 269,
      "ə": 270,
      "ɛ": 271,
      "ɜ": 272,
      "ɝ": 273,
      "ɟ": 274,
      "ɡ": 275,
      "ɣ": 276,
      "ɦ": 277,
      "ɨ": 278,
      "ɪ": 279,
      "ɫ": 280,
      "ɯ": 281,
      "ɲ": 282,
      "ɳ": 283,
      "ɴ": 284,
      "ɵ": 285,
      "ɸ": 286,
      "ɽ": 287,
      "ɾ": 288,
      "ʀ": 289,
      "ʁ": 290,
      "ʂ": 291,
      "ʃ": 292,
      "ʈ": 293,
      "ʉ": 294,
      "ʊ": 295,
      "ʋ": 296,
      "ʌ": 297,
      "ʏ": 298,
      "ʒ": 299,
      "ʔ": 300,
      "ʕ": 301,
      "ʤ": 302,
      "ʦ": 303,
      "ʰ": 304,
      "ʱ": 305,
      "ʲ": 306,
      "ʹ": 307,
      "ʻ": 308,
      "ʼ": 309,
      "ʽ": 310,
      "ʾ": 311,
      "ʿ": 312,
      "ˀ": 313,
      "ˆ": 314,
      "ˈ": 315,
      "ˌ": 316,
      "ː": 317,
      "˘": 318,
      "˚": 319,
      "ˠ": 320,
      "ˤ": 321,
      "ˮ": 322,
      "̀": 323,
      "́": 324,
      "̃": 325,
      "̄": 326,
      "̅": 327,
      "̆": 328,
      "̌": 329,
      "̍": 330,
      "̠": 331,
      "̤": 332,
      "̥": 333,
      "̩": 334,
      "̪": 335,
      "̯": 336,
      "̱": 337,
      "̵": 338,
      "̶": 339,
      "̺": 340,
      "ͅ": 341,
      "͍": 342,
      "͘": 343,
      "͡": 344,
      "ͭ": 345,
      "΄": 346,
      "Ά": 347,
      "Α": 348,
      "Β": 349,
      "Γ": 350,
      "Δ": 351,
      "Ε": 352,
      "Θ": 353,
      "Ι": 354,
      "Κ": 355,
      "Λ": 356,
      "Μ": 357,
      "Ν": 358,
      "Ο": 359,
      "Π": 360,
      "Ρ": 361,
      "Σ": 362,
      "Τ": 363,
      "Υ": 364,
      "Φ": 365,
      "Χ": 366,
      "Ω": 367,
      "ά": 368,
      "έ": 369,
      "ή": 370,
      "ί": 371,
      "α": 372,
      "β": 373,
      "γ": 374,
      "δ": 375,
      "ε": 376,
      "ζ": 377,
      "η": 378,
      "θ": 379,
      "ι": 380,
      "κ": 381,
      "λ": 382,
      "μ": 383,
      "ν": 384,
      "ξ": 385,
      "ο": 386,
      "π": 387,
      "ρ": 388,
      "ς": 389,
      "σ": 390,
      "τ": 391,
      "υ": 392,
      "φ": 393,
      "χ": 394,
      "ψ": 395,
      "ω": 396,
      "ϊ": 397,
      "ϋ": 398,
      "ό": 399,
      "ύ": 400,
      "ώ": 401,
      "ϕ": 402,
      "ϵ": 403,
      "І": 404,
      "Ј": 405,
      "А": 406,
      "Б": 407,
      "В": 408,
      "Г": 409,
      "Д": 410,
      "Е": 411,
      "Ж": 412,
      "З": 413,
      "И": 414,
      "К": 415,
      "Л": 416,
      "М": 417,
      "Н": 418,
      "О": 419,
      "П": 420,
      "Р": 421,
      "С": 422,
      "Т": 423,
      "У": 424,
      "Ф": 425,
      "Х": 426,
      "Ц": 427,
      "Ч": 428,
      "Ш": 429,
      "Ъ": 430,
      "Ы": 431,
      "Э": 432,
      "Я": 433,
      "а": 434,
      "б": 435,
      "в": 436,
      "г": 437,
      "д": 438,
      "е": 439,
      "ж": 440,
      "з": 441,
      "и": 442,
      "й": 443,
      "к": 444,
      "л": 445,
      "м": 446,
      "н": 447,
      "о": 448,
      "п": 449,
      "р": 450,
      "с": 451,
      "т": 452,
      "у": 453,
      "ф": 454,
      "х": 455,
      "ц": 456,
      "ч": 457,
      "ш": 458,
      "щ": 459,
      "ъ": 460,
      "ы": 461,
      "ь": 462,
      "э": 463,
      "ю": 464,
      "я": 465,
      "ё": 466,
      "є": 467,
      "і": 468,
      "ї": 469,
      "ј": 470,
      "њ": 471,
      "ў": 472,
      "ѡ": 473,
      "ғ": 474,
      "Қ": 475,
      "қ": 476,
      "ҡ": 477,
      "ң": 478,
      "ү": 479,
      "ҷ": 480,
      "Ӏ": 481,
      "Ә": 482,
      "ә": 483,
      "ӣ": 484,
      "ӧ": 485,
      "Ө": 486,
      "ө": 487,
      "Ա": 488,
      "Բ": 489,
      "Գ": 490,
      "Ե": 491,
      "Է": 492,
      "Կ": 493,
      "Հ": 494,
      "Ճ": 495,
      "Մ": 496,
      "Ն": 497,
      "Ո": 498,
      "Ռ": 499,
      "Վ": 500,
      "Տ": 501,
      "ա": 502,
      "բ": 503,
      "գ": 504,
      "դ": 505,
      "ե": 506,
      "զ": 507,
      "թ": 508,
      "ի": 509,
      "լ": 510,
      "խ": 511,
      "ծ": 512,
      "կ": 513,
      "հ": 514,
      "ղ": 515,
      "ճ": 516,
      "մ": 517,
      "յ": 518,
      "ն": 519,
      "շ": 520,
      "ո": 521,
      "պ": 522,
      "ջ": 523,
      "ռ": 524,
      "ս": 525,
      "վ": 526,
      "տ": 527,
      "ր": 528,
      "ց": 529,
      "ւ": 530,
      "ք": 531,
      "և": 532,
      "ְ": 533,
      "ֲ": 534,
      "ִ": 535,
      "ֵ": 536,
      "ֶ": 537,
      "ַ": 538,
      "ָ": 539,
      "ֹ": 540,
      "ּ": 541,
      "־": 542,
      "ׁ": 543,
      "ׂ": 544,
      "א": 545,
      "ב": 546,
      "ג": 547,
      "ד": 548,
      "ה": 549,
      "ו": 550,
      "ז": 551,
      "ח": 552,
      "ט": 553,
      "י": 554,
      "ך": 555,
      "כ": 556,
      "ל": 557,
      "ם": 558,
      "מ": 559,
      "ן": 560,
      "נ": 561,
      "ס": 562,
      "ע": 563,
      "ף": 564,
      "פ": 565,
      "ץ": 566,
      "צ": 567,
      "ק": 568,
      "ר": 569,
      "ש": 570,
      "ת": 571,
      "ײ": 572,
      "״": 573,
      "ء": 574,
      "آ": 575,
      "أ": 576,
      "ؤ": 577,
      "إ": 578,
      "ئ": 579,
      "ا": 580,
      "ب": 581,
      "ة": 582,
      "ت": 583,
      "ث": 584,
      "ج": 585,
      "ح": 586,
      "خ": 587,
      "د": 588,
      "ذ": 589,
      "ر": 590,
      "ز": 591,
      "س": 592,
      "ش": 593,
      "ص": 594,
      "ض": 595,
      "ط": 596,
      "ظ": 597,
      "ع": 598,
      "غ": 599,
      "ـ": 600,
      "ف": 601,
      "ق": 602,
      "ك": 603,
      "ل": 604,
      "م": 605,
      "ن": 606,
      "ه": 607,
      "و": 608,
      "ى": 609,
      "ي": 610,
      "ً": 611,
      "ٌ": 612,
      "َ": 613,
      "ُ": 614,
      "ِ": 615,
      "ّ": 616,
      "ْ": 617,
      "ٔ": 618,
      "ٱ": 619,
      "ٲ": 620,
      "ٹ": 621,
      "ټ": 622,
      "ٽ": 623,
      "پ": 624,
      "ٿ": 625,
      "ڄ": 626,
      "چ": 627,
      "ڇ": 628,
      "ڈ": 629,
      "ډ": 630,
      "ڊ": 631,
      "ڌ": 632,
      "ڑ": 633,
      "ړ": 634,
      "ڕ": 635,
      "ژ": 636,
      "ڙ": 637,
      "ښ": 638,
      "ڡ": 639,
      "ڢ": 640,
      "ک": 641,
      "ڪ": 642,
      "ګ": 643,
      "ڬ": 644,
      "گ": 645,
      "ڵ": 646,
      "ں": 647,
      "ڻ": 648,
      "ھ": 649,
      "ہ": 650,
      "ۂ": 651,
      "ۆ": 652,
      "ۇ": 653,
      "ۋ": 654,
      "ی": 655,
      "ۍ": 656,
      "ێ": 657,
      "ې": 658,
      "ے": 659,
      "ە": 660,
      "܀": 661,
      "ܐ": 662,
      "ܓ": 663,
      "ܕ": 664,
      "ܙ": 665,
      "ܚ": 666,
      "ܡ": 667,
      "ܢ": 668,
      "ܣ": 669,
      "ܪ": 670,
      "ܬ": 671,
      "ނ": 672,
      "ޅ": 673,
      "ކ": 674,
      "އ": 675,
      "މ": 676,
      "ފ": 677,
      "ލ": 678,
      "ސ": 679,
      "ޤ": 680,
      "ަ": 681,
      "ާ": 682,
      "ި": 683,
      "ީ": 684,
      "ު": 685,
      "ެ": 686,
      "ް": 687,
      "ँ": 688,
      "ं": 689,
      "ः": 690,
      "अ": 691,
      "आ": 692,
      "इ": 693,
      "ई": 694,
      "उ": 695,
      "ऊ": 696,
      "ऋ": 697,
      "ए": 698,
      "ऐ": 699,
      "ऑ": 700,
      "ओ": 701,
      "क": 702,
      "ख": 703,
      "ग": 704,
      "घ": 705,
      "ङ": 706,
      "च": 707,
      "छ": 708,
      "ज": 709,
      "झ": 710,
      "ञ": 711,
      "ट": 712,
      "ठ": 713,
      "ड": 714,
      "ढ": 715,
      "ण": 716,
      "त": 717,
      "थ": 718,
      "द": 719,
      "ध": 720,
      "न": 721,
      "प": 722,
      "फ": 723,
      "ब": 724,
      "भ": 725,
      "म": 726,
      "य": 727,
      "र": 728,
      "ल": 729,
      "ळ": 730,
      "व": 731,
      "श": 732,
      "ष": 733,
      "स": 734,
      "ह": 735,
      "़": 736,
      "ा": 737,
      "ि": 738,
      "ी": 739,
      "ु": 740,
      "ू": 741,
      "ृ": 742,
      "ॄ": 743,
      "ॅ": 744,
      "े": 745,
      "ै": 746,
      "ॉ": 747,
      "ो": 748,
      "ौ": 749,
      "्": 750,
      "।": 751,
      "॰": 752,
      "ঁ": 753,
      "ং": 754,
      "অ": 755,
      "আ": 756,
      "ই": 757,
      "উ": 758,
      "ঊ": 759,
      "এ": 760,
      "ও": 761,
      "ক": 762,
      "খ": 763,
      "গ": 764,
      "ঘ": 765,
      "ঙ": 766,
      "চ": 767,
      "ছ": 768,
      "জ": 769,
      "ঝ": 770,
      "ঞ": 771,
      "ট": 772,
      "ঠ": 773,
      "ড": 774,
      "ঢ": 775,
      "ণ": 776,
      "ত": 777,
      "থ": 778,
      "দ": 779,
      "ধ": 780,
      "ন": 781,
      "প": 782,
      "ফ": 783,
      "ব": 784,
      "ভ": 785,
      "ম": 786,
      "য": 787,
      "র": 788,
      "ল": 789,
      "শ": 790,
      "ষ": 791,
      "স": 792,
      "হ": 793,
      "়": 794,
      "া": 795,
      "ি": 796,
      "ী": 797,
      "ু": 798,
      "ূ": 799,
      "ৃ": 800,
      "ে": 801,
      "ো": 802,
      "ৌ": 803,
      "্": 804,
      "ৰ": 805,
      "ৱ": 806,
      "৳": 807,
      "ਂ": 808,
      "ਅ": 809,
      "ਆ": 810,
      "ਇ": 811,
      "ਈ": 812,
      "ਉ": 813,
      "ਏ": 814,
      "ਓ": 815,
      "ਕ": 816,
      "ਖ": 817,
      "ਗ": 818,
      "ਘ": 819,
      "ਚ": 820,
      "ਜ": 821,
      "ਝ": 822,
      "ਟ": 823,
      "ਠ": 824,
      "ਡ": 825,
      "ਣ": 826,
      "ਤ": 827,
      "ਥ": 828,
      "ਦ": 829,
      "ਧ": 830,
      "ਨ": 831,
      "ਪ": 832,
      "ਫ": 833,
      "ਬ": 834,
      "ਭ": 835,
      "ਮ": 836,
      "ਯ": 837,
      "ਰ": 838,
      "ਲ": 839,
      "ਵ": 840,
      "ਸ": 841,
      "ਹ": 842,
      "਼": 843,
      "ਾ": 844,
      "ਿ": 845,
      "ੀ": 846,
      "ੁ": 847,
      "ੂ": 848,
      "ੇ": 849,
      "ੈ": 850,
      "ੋ": 851,
      "੍": 852,
      "ੜ": 853,
      "ੰ": 854,
      "ੱ": 855,
      "ં": 856,
      "અ": 857,
      "આ": 858,
      "ઇ": 859,
      "ઉ": 860,
      "ક": 861,
      "ગ": 862,
      "ચ": 863,
      "છ": 864,
      "જ": 865,
      "ટ": 866,
      "ઠ": 867,
      "ડ": 868,
      "ઢ": 869,
      "ણ": 870,
      "ત": 871,
      "થ": 872,
      "દ": 873,
      "ધ": 874,
      "ન": 875,
      "પ": 876,
      "બ": 877,
      "ભ": 878,
      "મ": 879,
      "ય": 880,
      "ર": 881,
      "લ": 882,
      "ળ": 883,
      "વ": 884,
      "શ": 885,
      "ષ": 886,
      "સ": 887,
      "હ": 888,
      "ા": 889,
      "િ": 890,
      "ી": 891,
      "ુ": 892,
      "ૂ": 893,
      "ે": 894,
      "ૈ": 895,
      "ો": 896,
      "્": 897,
      "ଁ": 898,
      "ଆ": 899,
      "ଉ": 900,
      "ଓ": 901,
      "କ": 902,
      "ଖ": 903,
      "ଗ": 904,
      "ଛ": 905,
      "ଜ": 906,
      "ଡ": 907,
      "ଣ": 908,
      "ତ": 909,
      "ଦ": 910,
      "ଧ": 911,
      "ନ": 912,
      "ପ": 913,
      "ଫ": 914,
      "ବ": 915,
      "ମ": 916,
      "ଯ": 917,
      "ର": 918,
      "ଲ": 919,
      "ଳ": 920,
      "ଶ": 921,
      "ଷ": 922,
      "ସ": 923,
      "ହ": 924,
      "଼": 925,
      "ା": 926,
      "ି": 927,
      "ୀ": 928,
      "ୁ": 929,
      "ୋ": 930,
      "୍": 931,
      "ୟ": 932,
      "ஃ": 933,
      "அ": 934,
      "ஆ": 935,
      "இ": 936,
      "ஈ": 937,
      "உ": 938,
      "ஊ": 939,
      "எ": 940,
      "ஏ": 941,
      "ஐ": 942,
      "ஒ": 943,
      "ஓ": 944,
      "ஔ": 945,
      "க": 946,
      "ங": 947,
      "ச": 948,
      "ஜ": 949,
      "ஞ": 950,
      "ட": 951,
      "஡": 952,
      "஢": 953,
      "ண": 954,
      "த": 955,
      "஦": 956,
      "ந": 957,
      "ன": 958,
      "ப": 959,
      "ம": 960,
      "ய": 961,
      "ர": 962,
      "ற": 963,
      "ல": 964,
      "ள": 965,
      "ழ": 966,
      "வ": 967,
      "ஶ": 968,
      "ஷ": 969,
      "ஸ": 970,
      "ஹ": 971,
      "ா": 972,
      "ி": 973,
      "ீ": 974,
      "ு": 975,
      "ூ": 976,
      "ெ": 977,
      "ே": 978,
      "ை": 979,
      "ொ": 980,
      "ோ": 981,
      "ௌ": 982,
      "்": 983,
      "ௐ": 984,
      "ௗ": 985,
      "௦": 986,
      "௧": 987,
      "௨": 988,
      "௪": 989,
      "௫": 990,
      "௬": 991,
      "௲": 992,
      "௳": 993,
      "௸": 994,
      "௺": 995,
      "௾": 996,
      "ం": 997,
      "అ": 998,
      "ఆ": 999,
      "ఒ": 1000,
      "క": 1001,
      "గ": 1002,
      "చ": 1003,
      "ఛ": 1004,
      "జ": 1005,
      "ట": 1006,
      "డ": 1007,
      "ణ": 1008,
      "త": 1009,
      "థ": 1010,
      "ద": 1011,
      "ధ": 1012,
      "న": 1013,
      "ప": 1014,
      "బ": 1015,
      "భ": 1016,
      "మ": 1017,
      "య": 1018,
      "ర": 1019,
      "ల": 1020,
      "వ": 1021,
      "శ": 1022,
      "ష": 1023,
      "స": 1024,
      "హ": 1025,
      "ా": 1026,
      "ి": 1027,
      "ీ": 1028,
      "ు": 1029,
      "ూ": 1030,
      "ె": 1031,
      "ే": 1032,
      "ై": 1033,
      "ో": 1034,
      "్": 1035,
      "౦": 1036,
      "ಂ": 1037,
      "ಅ": 1038,
      "ಆ": 1039,
      "ಇ": 1040,
      "ಉ": 1041,
      "ಒ": 1042,
      "ಕ": 1043,
      "ಗ": 1044,
      "ಘ": 1045,
      "ಚ": 1046,
      "ಜ": 1047,
      "ಟ": 1048,
      "ಡ": 1049,
      "ಣ": 1050,
      "ತ": 1051,
      "ಥ": 1052,
      "ದ": 1053,
      "ಧ": 1054,
      "ನ": 1055,
      "ಪ": 1056,
      "ಫ": 1057,
      "ಬ": 1058,
      "ಭ": 1059,
      "ಮ": 1060,
      "ಯ": 1061,
      "ರ": 1062,
      "ಲ": 1063,
      "ಳ": 1064,
      "ವ": 1065,
      "ಶ": 1066,
      "ಷ": 1067,
      "ಸ": 1068,
      "ಹ": 1069,
      "ಾ": 1070,
      "ಿ": 1071,
      "ೀ": 1072,
      "ು": 1073,
      "ೂ": 1074,
      "ೃ": 1075,
      "ೆ": 1076,
      "ೇ": 1077,
      "ೊ": 1078,
      "ೋ": 1079,
      "ೌ": 1080,
      "್": 1081,
      "ം": 1082,
      "അ": 1083,
      "ആ": 1084,
      "ഇ": 1085,
      "ഉ": 1086,
      "ഊ": 1087,
      "എ": 1088,
      "ക": 1089,
      "ഗ": 1090,
      "ങ": 1091,
      "ച": 1092,
      "ജ": 1093,
      "ഞ": 1094,
      "ട": 1095,
      "ഡ": 1096,
      "ണ": 1097,
      "ത": 1098,
      "ഥ": 1099,
      "ദ": 1100,
      "ധ": 1101,
      "ന": 1102,
      "പ": 1103,
      "ഫ": 1104,
      "ബ": 1105,
      "ഭ": 1106,
      "മ": 1107,
      "യ": 1108,
      "ര": 1109,
      "റ": 1110,
      "ല": 1111,
      "ള": 1112,
      "ഴ": 1113,
      "വ": 1114,
      "ശ": 1115,
      "ഷ": 1116,
      "സ": 1117,
      "ഹ": 1118,
      "ാ": 1119,
      "ി": 1120,
      "ീ": 1121,
      "ു": 1122,
      "ൂ": 1123,
      "ൃ": 1124,
      "െ": 1125,
      "േ": 1126,
      "ൈ": 1127,
      "ൊ": 1128,
      "ോ": 1129,
      "്": 1130,
      "ൗ": 1131,
      "ൻ": 1132,
      "ർ": 1133,
      "ൽ": 1134,
      "ං": 1135,
      "අ": 1136,
      "ආ": 1137,
      "ඇ": 1138,
      "ඉ": 1139,
      "ඊ": 1140,
      "උ": 1141,
      "ඌ": 1142,
      "එ": 1143,
      "ක": 1144,
      "ග": 1145,
      "ච": 1146,
      "ජ": 1147,
      "ට": 1148,
      "ඩ": 1149,
      "ණ": 1150,
      "ත": 1151,
      "ද": 1152,
      "ධ": 1153,
      "න": 1154,
      "ඳ": 1155,
      "ප": 1156,
      "බ": 1157,
      "ම": 1158,
      "ඹ": 1159,
      "ය": 1160,
      "ර": 1161,
      "ල": 1162,
      "ව": 1163,
      "ශ": 1164,
      "ෂ": 1165,
      "ස": 1166,
      "හ": 1167,
      "ළ": 1168,
      "්": 1169,
      "ා": 1170,
      "ැ": 1171,
      "ෑ": 1172,
      "ි": 1173,
      "ී": 1174,
      "ු": 1175,
      "ෙ": 1176,
      "ේ": 1177,
      "ො": 1178,
      "ෝ": 1179,
      "ෲ": 1180,
      "ก": 1181,
      "ข": 1182,
      "ค": 1183,
      "ง": 1184,
      "จ": 1185,
      "ช": 1186,
      "ญ": 1187,
      "ฐ": 1188,
      "ฑ": 1189,
      "ณ": 1190,
      "ด": 1191,
      "ต": 1192,
      "ถ": 1193,
      "ท": 1194,
      "ธ": 1195,
      "น": 1196,
      "บ": 1197,
      "ป": 1198,
      "พ": 1199,
      "ฟ": 1200,
      "ภ": 1201,
      "ม": 1202,
      "ย": 1203,
      "ร": 1204,
      "ล": 1205,
      "ว": 1206,
      "ศ": 1207,
      "ส": 1208,
      "ห": 1209,
      "อ": 1210,
      "ะ": 1211,
      "ั": 1212,
      "า": 1213,
      "ำ": 1214,
      "ิ": 1215,
      "ี": 1216,
      "ึ": 1217,
      "ื": 1218,
      "ุ": 1219,
      "ู": 1220,
      "฿": 1221,
      "เ": 1222,
      "แ": 1223,
      "โ": 1224,
      "ไ": 1225,
      "็": 1226,
      "่": 1227,
      "้": 1228,
      "์": 1229,
      "ຄ": 1230,
      "ງ": 1231,
      "ຈ": 1232,
      "ນ": 1233,
      "ວ": 1234,
      "ັ": 1235,
      "ົ": 1236,
      "ຽ": 1237,
      "་": 1238,
      "།": 1239,
      "ག": 1240,
      "ང": 1241,
      "པ": 1242,
      "བ": 1243,
      "མ": 1244,
      "ཙ": 1245,
      "ས": 1246,
      "ེ": 1247,
      "ོ": 1248,
      "ླ": 1249,
      "က": 1250,
      "ဂ": 1251,
      "င": 1252,
      "ဇ": 1253,
      "ည": 1254,
      "တ": 1255,
      "ဓ": 1256,
      "န": 1257,
      "ပ": 1258,
      "ဘ": 1259,
      "မ": 1260,
      "ယ": 1261,
      "ရ": 1262,
      "သ": 1263,
      "ဟ": 1264,
      "အ": 1265,
      "ာ": 1266,
      "ိ": 1267,
      "ီ": 1268,
      "ု": 1269,
      "ူ": 1270,
      "ေ": 1271,
      "း": 1272,
      "္": 1273,
      "်": 1274,
      "ျ": 1275,
      "ွ": 1276,
      "ှ": 1277,
      "ა": 1278,
      "ბ": 1279,
      "ე": 1280,
      "ზ": 1281,
      "თ": 1282,
      "ი": 1283,
      "ლ": 1284,
      "ნ": 1285,
      "რ": 1286,
      "ს": 1287,
      "უ": 1288,
      "ფ": 1289,
      "ქ": 1290,
      "ჩ": 1291,
      "ჭ": 1292,
      "ᄓ": 1293,
      "ᄖ": 1294,
      "ᄗ": 1295,
      "ᄘ": 1296,
      "ᄙ": 1297,
      "ᄛ": 1298,
      "ᄟ": 1299,
      "ᄤ": 1300,
      "ᄥ": 1301,
      "ᄦ": 1302,
      "ᄨ": 1303,
      "ᄪ": 1304,
      "ᄰ": 1305,
      "ᄱ": 1306,
      "ᄳ": 1307,
      "ᄴ": 1308,
      "ᄵ": 1309,
      "ᄷ": 1310,
      "ᄸ": 1311,
      "ᄹ": 1312,
      "ᄺ": 1313,
      "ᄻ": 1314,
      "ᄼ": 1315,
      "ᄽ": 1316,
      "ᄾ": 1317,
      "ᄿ": 1318,
      "ᅁ": 1319,
      "ᅂ": 1320,
      "ᅃ": 1321,
      "ᅄ": 1322,
      "ᅅ": 1323,
      "ᅆ": 1324,
      "ᅇ": 1325,
      "ᅈ": 1326,
      "ᅉ": 1327,
      "ᅊ": 1328,
      "ᅋ": 1329,
      "ᅍ": 1330,
      "ᅎ": 1331,
      "ᅏ": 1332,
      "ᅐ": 1333,
      "ᅑ": 1334,
      "ᅒ": 1335,
      "ᅓ": 1336,
      "ᅔ": 1337,
      "ᅕ": 1338,
      "ᅖ": 1339,
      "ᇃ": 1340,
      "ᇄ": 1341,
      "ᇉ": 1342,
      "ᇋ": 1343,
      "ᇏ": 1344,
      "ᇑ": 1345,
      "ᇒ": 1346,
      "ᇔ": 1347,
      "ᇕ": 1348,
      "ᇖ": 1349,
      "ᇘ": 1350,
      "ᇚ": 1351,
      "ᇛ": 1352,
      "ᇞ": 1353,
      "ᇠ": 1354,
      "ᇡ": 1355,
      "ᇣ": 1356,
      "ᇥ": 1357,
      "ᇬ": 1358,
      "ᇭ": 1359,
      "ᇮ": 1360,
      "ᇯ": 1361,
      "ᇵ": 1362,
      "ᇶ": 1363,
      "ᇷ": 1364,
      "ᇸ": 1365,
      "ል": 1366,
      "መ": 1367,
      "ማ": 1368,
      "ም": 1369,
      "ሪ": 1370,
      "ራ": 1371,
      "ር": 1372,
      "ሰ": 1373,
      "ሳ": 1374,
      "ስ": 1375,
      "ቅ": 1376,
      "ባ": 1377,
      "ተ": 1378,
      "ት": 1379,
      "ን": 1380,
      "አ": 1381,
      "ኣ": 1382,
      "ዕ": 1383,
      "ያ": 1384,
      "ዮ": 1385,
      "ዱ": 1386,
      "ድ": 1387,
      "ግ": 1388,
      "ፅ": 1389,
      "ᑖ": 1390,
      "ᑦ": 1391,
      "ᑭ": 1392,
      "ᒃ": 1393,
      "ᓄ": 1394,
      "ᓇ": 1395,
      "ᓗ": 1396,
      "ᕗ": 1397,
      "ᕿ": 1398,
      "ᖅ": 1399,
      "ក": 1400,
      "ខ": 1401,
      "គ": 1402,
      "ង": 1403,
      "ច": 1404,
      "ជ": 1405,
      "ញ": 1406,
      "ដ": 1407,
      "ត": 1408,
      "ទ": 1409,
      "ន": 1410,
      "ប": 1411,
      "ព": 1412,
      "ភ": 1413,
      "ម": 1414,
      "រ": 1415,
      "ល": 1416,
      "វ": 1417,
      "ស": 1418,
      "ហ": 1419,
      "អ": 1420,
      "ា": 1421,
      "ិ": 1422,
      "ី": 1423,
      "ុ": 1424,
      "ៀ": 1425,
      "េ": 1426,
      "ែ": 1427,
      "ៃ": 1428,
      "ោ": 1429,
      "ៅ": 1430,
      "ំ": 1431,
      "ះ": 1432,
      "់": 1433,
      "្": 1434,
      "᠎": 1435,
      "ᠠ": 1436,
      "ᠡ": 1437,
      "ᠥ": 1438,
      "ᠨ": 1439,
      "ᠩ": 1440,
      "ᠬ": 1441,
      "ᠭ": 1442,
      "ᠮ": 1443,
      "ᱛ": 1444,
      "ᱟ": 1445,
      "ᱡ": 1446,
      "ᱢ": 1447,
      "ᱤ": 1448,
      "ᱥ": 1449,
      "ᱦ": 1450,
      "ᱨ": 1451,
      "ᱩ": 1452,
      "ᱭ": 1453,
      "ᱮ": 1454,
      "ᱰ": 1455,
      "ᱱ": 1456,
      "ᱵ": 1457,
      "ᱸ": 1458,
      "ᱹ": 1459,
      "ᵻ": 1460,
      "ḇ": 1461,
      "ḍ": 1462,
      "ḏ": 1463,
      "ḗ": 1464,
      "ḡ": 1465,
      "Ḥ": 1466,
      "ḥ": 1467,
      "Ḩ": 1468,
      "Ḫ": 1469,
      "ḵ": 1470,
      "ṃ": 1471,
      "ṅ": 1472,
      "ṇ": 1473,
      "ṓ": 1474,
      "ṙ": 1475,
      "ṛ": 1476,
      "ṟ": 1477,
      "Ṣ": 1478,
      "ṣ": 1479,
      "Ṭ": 1480,
      "ṭ": 1481,
      "ṯ": 1482,
      "Ẓ": 1483,
      "ẓ": 1484,
      "ẕ": 1485,
      "ạ": 1486,
      "ả": 1487,
      "ấ": 1488,
      "ầ": 1489,
      "ẫ": 1490,
      "ậ": 1491,
      "ắ": 1492,
      "ẹ": 1493,
      "ẻ": 1494,
      "ẽ": 1495,
      "ế": 1496,
      "ề": 1497,
      "ể": 1498,
      "ễ": 1499,
      "ệ": 1500,
      "ỉ": 1501,
      "ị": 1502,
      "ọ": 1503,
      "ố": 1504,
      "ồ": 1505,
      "ổ": 1506,
      "ộ": 1507,
      "ớ": 1508,
      "ờ": 1509,
      "ở": 1510,
      "ỡ": 1511,
      "ợ": 1512,
      "ụ": 1513,
      "ứ": 1514,
      "ử": 1515,
      "ự": 1516,
      "ỵ": 1517,
      "ỹ": 1518,
      "ἀ": 1519,
      "ἁ": 1520,
      "ἄ": 1521,
      "ἅ": 1522,
      "Ἀ": 1523,
      "Ἁ": 1524,
      "Ἄ": 1525,
      "ἐ": 1526,
      "ἔ": 1527,
      "Ἐ": 1528,
      "Ἕ": 1529,
      "ἡ": 1530,
      "ἤ": 1531,
      "ἰ": 1532,
      "ἱ": 1533,
      "ἴ": 1534,
      "ἵ": 1535,
      "ἶ": 1536,
      "Ἰ": 1537,
      "Ἱ": 1538,
      "Ἴ": 1539,
      "ὀ": 1540,
      "ὁ": 1541,
      "ὄ": 1542,
      "ὅ": 1543,
      "Ὄ": 1544,
      "ὐ": 1545,
      "ὑ": 1546,
      "ὤ": 1547,
      "ὦ": 1548,
      "ὰ": 1549,
      "ὴ": 1550,
      "ὶ": 1551,
      "ᾍ": 1552,
      "ᾶ": 1553,
      "ῃ": 1554,
      "ῆ": 1555,
      "ῖ": 1556,
      "ῥ": 1557,
      "ῦ": 1558,
      "ῳ": 1559,
      "ῶ": 1560,
      "​": 1561,
      "‌": 1562,
      "‍": 1563,
      "‎": 1564,
      "‏": 1565,
      "‐": 1566,
      "‑": 1567,
      "–": 1568,
      "—": 1569,
      "‘": 1570,
      "’": 1571,
      "‚": 1572,
      "‛": 1573,
      "“": 1574,
      "”": 1575,
      "„": 1576,
      "‟": 1577,
      "†": 1578,
      "‡": 1579,
      "•": 1580,
      "․": 1581,
      "…": 1582,
      "‪": 1583,
      "‫": 1584,
      "‬": 1585,
      "‭": 1586,
      "‰": 1587,
      "′": 1588,
      "″": 1589,
      "‴": 1590,
      "‹": 1591,
      "›": 1592,
      "‼": 1593,
      "⁂": 1594,
      "⁄": 1595,
      "⁉": 1596,
      "⁗": 1597,
      "⁠": 1598,
      "⁡": 1599,
      "₂": 1600,
      "₃": 1601,
      "₄": 1602,
      "₤": 1603,
      "₨": 1604,
      "₪": 1605,
      "€": 1606,
      "₱": 1607,
      "₹": 1608,
      "₿": 1609,
      "℃": 1610,
      "℉": 1611,
      "ℓ": 1612,
      "℡": 1613,
      "™": 1614,
      "←": 1615,
      "↑": 1616,
      "→": 1617,
      "↓": 1618,
      "↛": 1619,
      "↦": 1620,
      "↩": 1621,
      "⇌": 1622,
      "⇒": 1623,
      "⇔": 1624,
      "⇦": 1625,
      "⇨": 1626,
      "⇩": 1627,
      "∂": 1628,
      "∅": 1629,
      "∇": 1630,
      "∈": 1631,
      "∑": 1632,
      "−": 1633,
      "∕": 1634,
      "∖": 1635,
      "∗": 1636,
      "∘": 1637,
      "√": 1638,
      "∝": 1639,
      "∞": 1640,
      "∠": 1641,
      "∣": 1642,
      "∥": 1643,
      "∧": 1644,
      "∨": 1645,
      "∩": 1646,
      "∪": 1647,
      "∫": 1648,
      "∮": 1649,
      "∼": 1650,
      "≃": 1651,
      "≈": 1652,
      "≠": 1653,
      "≡": 1654,
      "≤": 1655,
      "≥": 1656,
      "≫": 1657,
      "⊂": 1658,
      "⊃": 1659,
      "⊆": 1660,
      "⊊": 1661,
      "⊕": 1662,
      "⊖": 1663,
      "⊗": 1664,
      "⊢": 1665,
      "⊥": 1666,
      "⋃": 1667,
      "⋅": 1668,
      "⋯": 1669,
      "⌕": 1670,
      "⏎": 1671,
      "▄": 1672,
      "■": 1673,
      "□": 1674,
      "▪": 1675,
      "▫": 1676,
      "▲": 1677,
      "△": 1678,
      "▴": 1679,
      "▶": 1680,
      "▸": 1681,
      "►": 1682,
      "▼": 1683,
      "▽": 1684,
      "▾": 1685,
      "◀": 1686,
      "◆": 1687,
      "◇": 1688,
      "○": 1689,
      "◌": 1690,
      "●": 1691,
      "◯": 1692,
      "☃": 1693,
      "★": 1694,
      "☎": 1695,
      "☏": 1696,
      "☕": 1697,
      "☞": 1698,
      "☩": 1699,
      "☸": 1700,
      "☺": 1701,
      "☼": 1702,
      "♀": 1703,
      "♍": 1704,
      "♠": 1705,
      "♥": 1706,
      "♦": 1707,
      "♪": 1708,
      "♫": 1709,
      "♭": 1710,
      "⚕": 1711,
      "✅": 1712,
      "✆": 1713,
      "✍": 1714,
      "✓": 1715,
      "✔": 1716,
      "✘": 1717,
      "✨": 1718,
      "❁": 1719,
      "❍": 1720,
      "❏": 1721,
      "❑": 1722,
      "❓": 1723,
      "❖": 1724,
      "❗": 1725,
      "❤": 1726,
      "➊": 1727,
      "➋": 1728,
      "➌": 1729,
      "➢": 1730,
      "➤": 1731,
      "➧": 1732,
      "⟨": 1733,
      "⟩": 1734,
      "⠛": 1735,
      "⦁": 1736,
      "⬇": 1737,
      "ⴰ": 1738,
      "ⴼ": 1739,
      "ⴽ": 1740,
      "ⵉ": 1741,
      "ⵏ": 1742,
      "ⵔ": 1743,
      "。": 1744,
      "ず": 1745,
      "た": 1746,
      "の": 1747,
      "み": 1748,
      "り": 1749,
      "ア": 1750,
      "イ": 1751,
      "ウ": 1752,
      "オ": 1753,
      "ガ": 1754,
      "ギ": 1755,
      "ク": 1756,
      "コ": 1757,
      "サ": 1758,
      "ジ": 1759,
      "ス": 1760,
      "ソ": 1761,
      "ダ": 1762,
      "チ": 1763,
      "ッ": 1764,
      "ツ": 1765,
      "テ": 1766,
      "ト": 1767,
      "ド": 1768,
      "ナ": 1769,
      "ニ": 1770,
      "ノ": 1771,
      "パ": 1772,
      "ビ": 1773,
      "ピ": 1774,
      "フ": 1775,
      "ベ": 1776,
      "ホ": 1777,
      "ポ": 1778,
      "マ": 1779,
      "ミ": 1780,
      "ャ": 1781,
      "ョ": 1782,
      "ラ": 1783,
      "リ": 1784,
      "レ": 1785,
      "ロ": 1786,
      "ワ": 1787,
      "ン": 1788,
      "・": 1789,
      "ー": 1790,
      "ㄱ": 1791,
      "ㄲ": 1792,
      "ㄳ": 1793,
      "ㄴ": 1794,
      "ㄵ": 1795,
      "ㄶ": 1796,
      "ㄷ": 1797,
      "ㄸ": 1798,
      "ㄹ": 1799,
      "ㄺ": 1800,
      "ㄻ": 1801,
      "ㄼ": 1802,
      "ㄽ": 1803,
      "ㄾ": 1804,
      "ㄿ": 1805,
      "ㅀ": 1806,
      "ㅁ": 1807,
      "ㅂ": 1808,
      "ㅃ": 1809,
      "ㅄ": 1810,
      "ㅅ": 1811,
      "ㅆ": 1812,
      "ㅇ": 1813,
      "ㅈ": 1814,
      "ㅉ": 1815,
      "ㅊ": 1816,
      "ㅋ": 1817,
      "ㅌ": 1818,
      "ㅍ": 1819,
      "ㅎ": 1820,
      "ㅏ": 1821,
      "ㅐ": 1822,
      "ㅑ": 1823,
      "ㅒ": 1824,
      "ㅓ": 1825,
      "ㅔ": 1826,
      "ㅕ": 1827,
      "ㅖ": 1828,
      "ㅗ": 1829,
      "ㅘ": 1830,
      "ㅙ": 1831,
      "ㅚ": 1832,
      "ㅛ": 1833,
      "ㅜ": 1834,
      "ㅝ": 1835,
      "ㅞ": 1836,
      "ㅟ": 1837,
      "ㅠ": 1838,
      "ㅡ": 1839,
      "ㅢ": 1840,
      "ㅣ": 1841,
      "ㅥ": 1842,
      "ㅦ": 1843,
      "ㅧ": 1844,
      "ㅨ": 1845,
      "ㅩ": 1846,
      "ㅪ": 1847,
      "ㅫ": 1848,
      "ㅬ": 1849,
      "ㅭ": 1850,
      "ㅮ": 1851,
      "ㅯ": 1852,
      "ㅰ": 1853,
      "ㅱ": 1854,
      "ㅲ": 1855,
      "ㅳ": 1856,
      "ㅴ": 1857,
      "ㅵ": 1858,
      "ㅶ": 1859,
      "ㅷ": 1860,
      "ㅸ": 1861,
      "ㅹ": 1862,
      "ㅺ": 1863,
      "ㅻ": 1864,
      "ㅼ": 1865,
      "ㅽ": 1866,
      "ㅾ": 1867,
      "ㅿ": 1868,
      "ㆁ": 1869,
      "ㆂ": 1870,
      "ㆃ": 1871,
      "ㆄ": 1872,
      "ㆅ": 1873,
      "ㆆ": 1874,
      "ㆍ": 1875,
      "一": 1876,
      "丁": 1877,
      "三": 1878,
      "上": 1879,
      "下": 1880,
      "不": 1881,
      "世": 1882,
      "东": 1883,
      "严": 1884,
      "中": 1885,
      "丹": 1886,
      "主": 1887,
      "乌": 1888,
      "九": 1889,
      "也": 1890,
      "书": 1891,
      "事": 1892,
      "二": 1893,
      "云": 1894,
      "互": 1895,
      "五": 1896,
      "亚": 1897,
      "交": 1898,
      "京": 1899,
      "人": 1900,
      "仁": 1901,
      "仇": 1902,
      "仓": 1903,
      "仙": 1904,
      "代": 1905,
      "仪": 1906,
      "件": 1907,
      "会": 1908,
      "传": 1909,
      "伽": 1910,
      "佐": 1911,
      "体": 1912,
      "佛": 1913,
      "作": 1914,
      "保": 1915,
      "信": 1916,
      "倉": 1917,
      "傳": 1918,
      "儀": 1919,
      "元": 1920,
      "光": 1921,
      "兔": 1922,
      "党": 1923,
      "內": 1924,
      "八": 1925,
      "公": 1926,
      "六": 1927,
      "共": 1928,
      "其": 1929,
      "典": 1930,
      "内": 1931,
      "冉": 1932,
      "冷": 1933,
      "凤": 1934,
      "分": 1935,
      "切": 1936,
      "刊": 1937,
      "列": 1938,
      "利": 1939,
      "剌": 1940,
      "剧": 1941,
      "力": 1942,
      "功": 1943,
      "加": 1944,
      "勒": 1945,
      "勝": 1946,
      "勿": 1947,
      "化": 1948,
      "北": 1949,
      "医": 1950,
      "區": 1951,
      "十": 1952,
      "千": 1953,
      "半": 1954,
      "华": 1955,
      "南": 1956,
      "卜": 1957,
      "印": 1958,
      "厂": 1959,
      "原": 1960,
      "厥": 1961,
      "参": 1962,
      "及": 1963,
      "友": 1964,
      "口": 1965,
      "台": 1966,
      "司": 1967,
      "合": 1968,
      "吉": 1969,
      "名": 1970,
      "向": 1971,
      "命": 1972,
      "和": 1973,
      "哥": 1974,
      "善": 1975,
      "喜": 1976,
      "嘉": 1977,
      "囊": 1978,
      "四": 1979,
      "団": 1980,
      "园": 1981,
      "国": 1982,
      "图": 1983,
      "圆": 1984,
      "國": 1985,
      "園": 1986,
      "圓": 1987,
      "土": 1988,
      "圣": 1989,
      "地": 1990,
      "场": 1991,
      "块": 1992,
      "坡": 1993,
      "城": 1994,
      "埠": 1995,
      "塊": 1996,
      "塔": 1997,
      "壁": 1998,
      "备": 1999,
      "复": 2000,
      "夏": 2001,
      "外": 2002,
      "大": 2003,
      "天": 2004,
      "夫": 2005,
      "央": 2006,
      "奄": 2007,
      "套": 2008,
      "女": 2009,
      "如": 2010,
      "始": 2011,
      "子": 2012,
      "孔": 2013,
      "字": 2014,
      "孝": 2015,
      "季": 2016,
      "学": 2017,
      "學": 2018,
      "宁": 2019,
      "安": 2020,
      "宗": 2021,
      "定": 2022,
      "宜": 2023,
      "宣": 2024,
      "宮": 2025,
      "家": 2026,
      "宿": 2027,
      "寶": 2028,
      "寺": 2029,
      "封": 2030,
      "小": 2031,
      "少": 2032,
      "尔": 2033,
      "局": 2034,
      "居": 2035,
      "属": 2036,
      "山": 2037,
      "屿": 2038,
      "岐": 2039,
      "岔": 2040,
      "岗": 2041,
      "岛": 2042,
      "岡": 2043,
      "島": 2044,
      "崎": 2045,
      "嶼": 2046,
      "州": 2047,
      "巨": 2048,
      "己": 2049,
      "巴": 2050,
      "市": 2051,
      "布": 2052,
      "帝": 2053,
      "師": 2054,
      "幌": 2055,
      "干": 2056,
      "平": 2057,
      "年": 2058,
      "庄": 2059,
      "床": 2060,
      "底": 2061,
      "度": 2062,
      "康": 2063,
      "廣": 2064,
      "开": 2065,
      "式": 2066,
      "弟": 2067,
      "当": 2068,
      "形": 2069,
      "德": 2070,
      "忠": 2071,
      "悠": 2072,
      "惠": 2073,
      "意": 2074,
      "懷": 2075,
      "懿": 2076,
      "戈": 2077,
      "成": 2078,
      "戲": 2079,
      "戸": 2080,
      "所": 2081,
      "打": 2082,
      "抢": 2083,
      "拉": 2084,
      "拳": 2085,
      "振": 2086,
      "撫": 2087,
      "改": 2088,
      "政": 2089,
      "敗": 2090,
      "教": 2091,
      "散": 2092,
      "数": 2093,
      "文": 2094,
      "斯": 2095,
      "新": 2096,
      "方": 2097,
      "於": 2098,
      "施": 2099,
      "族": 2100,
      "日": 2101,
      "时": 2102,
      "昇": 2103,
      "明": 2104,
      "易": 2105,
      "星": 2106,
      "春": 2107,
      "時": 2108,
      "晉": 2109,
      "普": 2110,
      "暗": 2111,
      "暴": 2112,
      "曇": 2113,
      "曲": 2114,
      "書": 2115,
      "曼": 2116,
      "會": 2117,
      "月": 2118,
      "朝": 2119,
      "期": 2120,
      "木": 2121,
      "本": 2122,
      "札": 2123,
      "术": 2124,
      "机": 2125,
      "李": 2126,
      "村": 2127,
      "杜": 2128,
      "来": 2129,
      "東": 2130,
      "松": 2131,
      "林": 2132,
      "柔": 2133,
      "株": 2134,
      "梆": 2135,
      "梨": 2136,
      "椿": 2137,
      "榜": 2138,
      "樂": 2139,
      "樟": 2140,
      "横": 2141,
      "檗": 2142,
      "欣": 2143,
      "欧": 2144,
      "欲": 2145,
      "歌": 2146,
      "歓": 2147,
      "正": 2148,
      "武": 2149,
      "歷": 2150,
      "毒": 2151,
      "毛": 2152,
      "毫": 2153,
      "民": 2154,
      "水": 2155,
      "汁": 2156,
      "汉": 2157,
      "汗": 2158,
      "江": 2159,
      "池": 2160,
      "沈": 2161,
      "沙": 2162,
      "河": 2163,
      "法": 2164,
      "波": 2165,
      "泰": 2166,
      "洛": 2167,
      "洞": 2168,
      "津": 2169,
      "洲": 2170,
      "派": 2171,
      "流": 2172,
      "浙": 2173,
      "浜": 2174,
      "浣": 2175,
      "海": 2176,
      "淘": 2177,
      "淡": 2178,
      "淮": 2179,
      "清": 2180,
      "港": 2181,
      "湖": 2182,
      "湾": 2183,
      "滥": 2184,
      "滩": 2185,
      "漠": 2186,
      "漢": 2187,
      "濟": 2188,
      "瀋": 2189,
      "瀑": 2190,
      "火": 2191,
      "烧": 2192,
      "焰": 2193,
      "熊": 2194,
      "爆": 2195,
      "牌": 2196,
      "牙": 2197,
      "犯": 2198,
      "独": 2199,
      "猫": 2200,
      "玉": 2201,
      "王": 2202,
      "珍": 2203,
      "珮": 2204,
      "理": 2205,
      "琛": 2206,
      "瑠": 2207,
      "璃": 2208,
      "甘": 2209,
      "生": 2210,
      "甫": 2211,
      "田": 2212,
      "甲": 2213,
      "电": 2214,
      "町": 2215,
      "界": 2216,
      "畫": 2217,
      "病": 2218,
      "白": 2219,
      "皇": 2220,
      "益": 2221,
      "相": 2222,
      "省": 2223,
      "県": 2224,
      "真": 2225,
      "睿": 2226,
      "知": 2227,
      "矩": 2228,
      "短": 2229,
      "石": 2230,
      "砂": 2231,
      "研": 2232,
      "砖": 2233,
      "砸": 2234,
      "社": 2235,
      "禁": 2236,
      "禅": 2237,
      "福": 2238,
      "禪": 2239,
      "科": 2240,
      "種": 2241,
      "究": 2242,
      "空": 2243,
      "突": 2244,
      "窗": 2245,
      "立": 2246,
      "站": 2247,
      "笛": 2248,
      "笼": 2249,
      "管": 2250,
      "紫": 2251,
      "細": 2252,
      "紹": 2253,
      "經": 2254,
      "縄": 2255,
      "红": 2256,
      "续": 2257,
      "罗": 2258,
      "罪": 2259,
      "羅": 2260,
      "美": 2261,
      "群": 2262,
      "義": 2263,
      "肃": 2264,
      "肅": 2265,
      "肥": 2266,
      "胎": 2267,
      "至": 2268,
      "臺": 2269,
      "航": 2270,
      "船": 2271,
      "芝": 2272,
      "芥": 2273,
      "花": 2274,
      "芽": 2275,
      "苑": 2276,
      "苹": 2277,
      "萍": 2278,
      "著": 2279,
      "蒙": 2280,
      "蔵": 2281,
      "薬": 2282,
      "藍": 2283,
      "藝": 2284,
      "藩": 2285,
      "蘭": 2286,
      "虎": 2287,
      "蚊": 2288,
      "蚌": 2289,
      "行": 2290,
      "術": 2291,
      "裕": 2292,
      "裸": 2293,
      "製": 2294,
      "西": 2295,
      "要": 2296,
      "見": 2297,
      "视": 2298,
      "角": 2299,
      "言": 2300,
      "記": 2301,
      "詞": 2302,
      "語": 2303,
      "词": 2304,
      "语": 2305,
      "豉": 2306,
      "貌": 2307,
      "貓": 2308,
      "貝": 2309,
      "貞": 2310,
      "貴": 2311,
      "贛": 2312,
      "贞": 2313,
      "败": 2314,
      "贵": 2315,
      "赣": 2316,
      "赫": 2317,
      "越": 2318,
      "路": 2319,
      "蹴": 2320,
      "軍": 2321,
      "軒": 2322,
      "辉": 2323,
      "農": 2324,
      "辽": 2325,
      "迈": 2326,
      "近": 2327,
      "连": 2328,
      "通": 2329,
      "速": 2330,
      "道": 2331,
      "遼": 2332,
      "邑": 2333,
      "郎": 2334,
      "郡": 2335,
      "部": 2336,
      "都": 2337,
      "酥": 2338,
      "酱": 2339,
      "里": 2340,
      "重": 2341,
      "野": 2342,
      "金": 2343,
      "釣": 2344,
      "鉑": 2345,
      "銮": 2346,
      "錄": 2347,
      "鐵": 2348,
      "钓": 2349,
      "長": 2350,
      "长": 2351,
      "門": 2352,
      "開": 2353,
      "闘": 2354,
      "间": 2355,
      "阜": 2356,
      "阳": 2357,
      "阿": 2358,
      "附": 2359,
      "陕": 2360,
      "院": 2361,
      "陵": 2362,
      "険": 2363,
      "陽": 2364,
      "雲": 2365,
      "霞": 2366,
      "青": 2367,
      "靜": 2368,
      "非": 2369,
      "面": 2370,
      "革": 2371,
      "鞠": 2372,
      "韓": 2373,
      "頂": 2374,
      "頡": 2375,
      "顶": 2376,
      "颉": 2377,
      "颖": 2378,
      "额": 2379,
      "飞": 2380,
      "飼": 2381,
      "館": 2382,
      "馆": 2383,
      "香": 2384,
      "馬": 2385,
      "駅": 2386,
      "高": 2387,
      "魚": 2388,
      "鱼": 2389,
      "鲁": 2390,
      "鲜": 2391,
      "鳳": 2392,
      "鴦": 2393,
      "鵜": 2394,
      "鶴": 2395,
      "鹅": 2396,
      "鹿": 2397,
      "麻": 2398,
      "黃": 2399,
      "黄": 2400,
      "黑": 2401,
      "黨": 2402,
      "齐": 2403,
      "龍": 2404,
      "龙": 2405,
      "ꙑ": 2406,
      "ꜜ": 2407,
      "ꦂ": 2408,
      "ꦃ": 2409,
      "ꦏ": 2410,
      "ꦒ": 2411,
      "ꦔ": 2412,
      "ꦗ": 2413,
      "ꦠ": 2414,
      "ꦢ": 2415,
      "ꦤ": 2416,
      "ꦪ": 2417,
      "ꦫ": 2418,
      "ꦮ": 2419,
      "ꦯ": 2420,
      "ꦲ": 2421,
      "ꦴ": 2422,
      "ꦶ": 2423,
      "ꦸ": 2424,
      "ꦺ": 2425,
      "ꦼ": 2426,
      "ꦾ": 2427,
      "ꦿ": 2428,
      "꧀": 2429,
      "경": 2430,
      "공": 2431,
      "구": 2432,
      "국": 2433,
      "군": 2434,
      "그": 2435,
      "기": 2436,
      "김": 2437,
      "녕": 2438,
      "단": 2439,
      "담": 2440,
      "당": 2441,
      "대": 2442,
      "도": 2443,
      "동": 2444,
      "랑": 2445,
      "력": 2446,
      "련": 2447,
      "로": 2448,
      "룹": 2449,
      "리": 2450,
      "면": 2451,
      "무": 2452,
      "문": 2453,
      "물": 2454,
      "민": 2455,
      "반": 2456,
      "법": 2457,
      "변": 2458,
      "사": 2459,
      "삼": 2460,
      "서": 2461,
      "선": 2462,
      "성": 2463,
      "소": 2464,
      "송": 2465,
      "수": 2466,
      "시": 2467,
      "십": 2468,
      "악": 2469,
      "여": 2470,
      "연": 2471,
      "예": 2472,
      "오": 2473,
      "원": 2474,
      "읍": 2475,
      "인": 2476,
      "자": 2477,
      "잔": 2478,
      "재": 2479,
      "전": 2480,
      "정": 2481,
      "제": 2482,
      "조": 2483,
      "찬": 2484,
      "천": 2485,
      "체": 2486,
      "특": 2487,
      "학": 2488,
      "한": 2489,
      "항": 2490,
      "해": 2491,
      "향": 2492,
      "헌": 2493,
      "현": 2494,
      "": 2495,
      "": 2496,
      "": 2497,
      "": 2498,
      "": 2499,
      "": 2500,
      "": 2501,
      "": 2502,
      "": 2503,
      "": 2504,
      "": 2505,
      "": 2506,
      "": 2507,
      "": 2508,
      "": 2509,
      "": 2510,
      "": 2511,
      "": 2512,
      "": 2513,
      "": 2514,
      "": 2515,
      "": 2516,
      "": 2517,
      "": 2518,
      "": 2519,
      "": 2520,
      "": 2521,
      "": 2522,
      "": 2523,
      "": 2524,
      "": 2525,
      "": 2526,
      "": 2527,
      "": 2528,
      "": 2529,
      "": 2530,
      "": 2531,
      "": 2532,
      "": 2533,
      "": 2534,
      "": 2535,
      "": 2536,
      "": 2537,
      "": 2538,
      "": 2539,
      "": 2540,
      "": 2541,
      "": 2542,
      "": 2543,
      "": 2544,
      "": 2545,
      "": 2546,
      "": 2547,
      "": 2548,
      "": 2549,
      "": 2550,
      "": 2551,
      "": 2552,
      "": 2553,
      "": 2554,
      "️": 2555,
      "﹐": 2556,
      "ﺋ": 2557,
      "ﻴ": 2558,
      "﻿": 2559,
      "！": 2560,
      "（": 2561,
      "）": 2562,
      "，": 2563,
      "：": 2564,
      "？": 2565,
      "￼": 2566,
      "𐎠": 2567,
      "𐎱": 2568,
      "𐎼": 2569,
      "𐎿": 2570,
      "𐭉": 2571,
      "𐭌": 2572,
      "𐭍": 2573,
      "𐭔": 2574,
      "𑚊": 2575,
      "𑚔": 2576,
      "𑚤": 2577,
      "𑚫": 2578,
      "𑚭": 2579,
      "𑚯": 2580,
      "𒀭": 2581,
      "𒁺": 2582,
      "𒂗": 2583,
      "𒃶": 2584,
      "𒈾": 2585,
      "🍀": 2586,
      "🍄": 2587,
      "🍋": 2588,
      "🏻": 2589,
      "👆": 2590,
      "👇": 2591,
      "👈": 2592,
      "👉": 2593,
      "👌": 2594,
      "👍": 2595,
      "👏": 2596,
      "👧": 2597,
      "💐": 2598,
      "💕": 2599,
      "💛": 2600,
      "💟": 2601,
      "💥": 2602,
      "💪": 2603,
      "📹": 2604,
      "🔎": 2605,
      "🔥": 2606,
      "🖌": 2607,
      "😁": 2608,
      "😂": 2609,
      "😃": 2610,
      "😄": 2611,
      "😇": 2612,
      "😉": 2613,
      "😊": 2614,
      "😍": 2615,
      "😎": 2616,
      "😏": 2617,
      "😐": 2618,
      "😘": 2619,
      "😜": 2620,
      "😞": 2621,
      "😟": 2622,
      "😡": 2623,
      "😢": 2624,
      "😦": 2625,
      "😭": 2626,
      "😯": 2627,
      "😰": 2628,
      "🙂": 2629,
      "🙄": 2630,
      "🙏": 2631,
      "🤒": 2632,
      "🤔": 2633,
      "🤗": 2634,
      "🤘": 2635,
      "🤮": 2636,
      "்க": 2637,
      "்த": 2638,
      "ம்": 2639,
      "ன்": 2640,
      "ல்": 2641,
      "க்க": 2642,
      "்ப": 2643,
      "்ட": 2644,
      "த்த": 2645,
      "ும்": 2646,
      "ர்": 2647,
      "ள்": 2648,
      "ிய": 2649,
      "து": 2650,
      "ப்ப": 2651,
      "ந்த": 2652,
      "ரு": 2653,
      "ட்ட": 2654,
      "ில்": 2655,
      "வி": 2656,
      "ங்க": 2657,
      "ைய": 2658,
      "தி": 2659,
      "ாக": 2660,
      "ிற": 2661,
      "ற்": 2662,
      "டு": 2663,
      "ள்ள": 2664,
      "ற்ற": 2665,
      "ின்": 2666,
      "க்கு": 2667,
      "ர்க": 2668,
      "மு": 2669,
      "்ச": 2670,
      "மா": 2671,
      "ரி": 2672,
      "ண்ட": 2673,
      "த்து": 2674,
      "டி": 2675,
      "லை": 2676,
      "ன்ற": 2677,
      "கு": 2678,
      "கா": 2679,
      "செ": 2680,
      "ார்": 2681,
      "வா": 2682,
      "கள": 2683,
      "ில": 2684,
      "அவ": 2685,
      "பி": 2686,
      "வே": 2687,
      "ான": 2688,
      "ட்டு": 2689,
      "வு": 2690,
      "பா": 2691,
      "நா": 2692,
      "ப்": 2693,
      "க்": 2694,
      "இந்த": 2695,
      "செய": 2696,
      "ந்து": 2697,
      "போ": 2698,
      "இரு": 2699,
      "தா": 2700,
      "ரா": 2701,
      "ர்கள்": 2702,
      "ங்கள": 2703,
      "னா": 2704,
      "பெ": 2705,
      "கொ": 2706,
      "கள்": 2707,
      "று": 2708,
      "றி": 2709,
      "ச்ச": 2710,
      "ல்ல": 2711,
      "னை": 2712,
      "ிரு": 2713,
      "னர்": 2714,
      "மை": 2715,
      "த்": 2716,
      "ற்க": 2717,
      "ப்பு": 2718,
      "பு": 2719,
      "ங்கள்": 2720,
      "சி": 2721,
      "வர": 2722,
      "சு": 2723,
      "தொ": 2724,
      "என்ற": 2725,
      "சா": 2726,
      "ியா": 2727,
      "மே": 2728,
      "கிற": 2729,
      "தே": 2730,
      "ர்கள": 2731,
      "த்தில்": 2732,
      "வை": 2733,
      "மி": 2734,
      "மற்ற": 2735,
      "என்": 2736,
      "க்கும்": 2737,
      "வில்": 2738,
      "டை": 2739,
      "நி": 2740,
      "கி": 2741,
      "ுக்கு": 2742,
      "வெ": 2743,
      "ப்பட்ட": 2744,
      "ஸ்": 2745,
      "ஒரு": 2746,
      "மற்றும்": 2747,
      "இத": 2748,
      "ையில்": 2749,
      "ள்ளது": 2750,
      "மாக": 2751,
      "வரு": 2752,
      "ண்": 2753,
      "கூ": 2754,
      "ண்டு": 2755,
      "ற்ப": 2756,
      "ளி": 2757,
      "தெ": 2758,
      "லா": 2759,
      "கோ": 2760,
      "டைய": 2761,
      "ழு": 2762,
      "மான": 2763,
      "ரிய": 2764,
      "என": 2765,
      "ய்": 2766,
      "னால்": 2767,
      "றை": 2768,
      "பொ": 2769,
      "இது": 2770,
      "க்கிற": 2771,
      "ப்பட": 2772,
      "த்தி": 2773,
      "ட்ச": 2774,
      "வும்": 2775,
      "திய": 2776,
      "நீ": 2777,
      "ணி": 2778,
      "அத": 2779,
      "பிர": 2780,
      "த்தை": 2781,
      "ர்ப": 2782,
      "பே": 2783,
      "செய்": 2784,
      "டிய": 2785,
      "ச்": 2786,
      "ையும்": 2787,
      "ர்த": 2788,
      "அதி": 2789,
      "வத": 2790,
      "லி": 2791,
      "னி": 2792,
      "நட": 2793,
      "வழ": 2794,
      "ின்ற": 2795,
      "தொட": 2796,
      "அர": 2797,
      "ப்பி": 2798,
      "நில": 2799,
      "ப்படு": 2800,
      "களை": 2801,
      "ரை": 2802,
      "வர்": 2803,
      "செய்த": 2804,
      "மூ": 2805,
      "ப்பட்டு": 2806,
      "வேண்ட": 2807,
      "கிறது": 2808,
      "வீ": 2809,
      "என்று": 2810,
      "ற்று": 2811,
      "ம்ப": 2812,
      "உள்ள": 2813,
      "மீ": 2814,
      "குறி": 2815,
      "ட்": 2816,
      "லும்": 2817,
      "ன்ன": 2818,
      "ரும்": 2819,
      "செய்ய": 2820,
      "ரண": 2821,
      "டன்": 2822,
      "கை": 2823,
      "தல்": 2824,
      "பய": 2825,
      "ற்கு": 2826,
      "\"\"": 2827,
      "மைய": 2828,
      "சே": 2829,
      "கே": 2830,
      "நிற": 2831,
      "அமை": 2832,
      "வில்லை": 2833,
      "ர்த்த": 2834,
      "அவர்": 2835,
      "த்திய": 2836,
      "பல": 2837,
      "யா": 2838,
      "ளை": 2839,
      "ழ்": 2840,
      "சிய": 2841,
      "ான்": 2842,
      "னு": 2843,
      "வது": 2844,
      "த்தின்": 2845,
      "ிர": 2846,
      "ேன்": 2847,
      "ங்கு": 2848,
      "ஆக": 2849,
      "தெரி": 2850,
      "டம்": 2851,
      "வேண்டும்": 2852,
      "20": 2853,
      "சொ": 2854,
      "ிற்க": 2855,
      "ன்று": 2856,
      "கட": 2857,
      "ஆனால்": 2858,
      "ால்": 2859,
      "ுவ": 2860,
      "தீ": 2861,
      "அறி": 2862,
      "தலை": 2863,
      "ரிக்க": 2864,
      "என்ப": 2865,
      "தை": 2866,
      "ட்டி": 2867,
      "வ்": 2868,
      "டுத்த": 2869,
      "கின்ற": 2870,
      "சிற": 2871,
      "தாக": 2872,
      "கொண்ட": 2873,
      "ரம்": 2874,
      "இய": 2875,
      "க்கிய": 2876,
      "தெரிவி": 2877,
      "இருந்த": 2878,
      "்கள்": 2879,
      "ரூ": 2880,
      "டுத்து": 2881,
      "ற்றி": 2882,
      "எதி": 2883,
      "அந்த": 2884,
      "மக்க": 2885,
      "ாள": 2886,
      "ிருந்த": 2887,
      "மோ": 2888,
      "அது": 2889,
      "ப்போ": 2890,
      "ண்ண": 2891,
      "பட": 2892,
      "டிக்க": 2893,
      "00": 2894,
      "ுள்ள": 2895,
