{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "\n",
        -2.560478412232605
      ],
      [
        "▁",
        -3.272715693758041
      ],
      [
        ",",
        -3.8250640350245213
      ],
      [
        ".",
        -4.017341854163087
      ],
      [
        "▁மற்றும்",
        -5.250250351352442
      ],
      [
        "்",
        -5.285802973769423
      ],
      [
        "▁இந்த",
        -5.3865164799615695
      ],
      [
        "க்",
        -5.390227901076788
      ],
      [
        "ம்",
        -5.404271081064007
      ],
      [
        "ப்",
        -5.409696628575286
      ],
      [
        "▁ஒரு",
        -5.489300645682571
      ],
      [
        "ில்",
        -5.59670020123408
      ],
      [
        "▁என்று",
        -5.729719640281148
      ],
      [
        "த்",
        -5.784423387743216
      ],
      [
        "ும்",
        -5.805560340397465
      ],
      [
        "▁இது",
        -5.835145871737776
      ],
      [
        "ின்",
        -5.850984988664173
      ],
      [
        "▁அவர்",
        -5.889506059364146
      ],
      [
        ":",
        -6.024459801850387
      ],
      [
        "ை",
        -6.057269019720833
      ],
      [
        "து.",
        -6.058295347184684
      ],
      [
        "கள்",
        -6.108230425131882
      ],
      [
        "?",
        -6.142173756179641
      ],
      [
        ")",
        -6.17373746462013
      ],
      [
        "ச்",
        -6.183164982907423
      ],
      [
        "யும்",
        -6.229729147800356
      ],
      [
        "▁என",
        -6.243293395214874
      ],
      [
        "▁நான்",
        -6.306625125947507
      ],
      [
        "ு",
        -6.35535964129517
      ],
      [
        "▁”",
        -6.36590387840292
      ],
      [
        "ார்.",
        -6.3852982987142965
      ],
      [
        "▁ஆனால்",
        -6.3948458944980455
      ],
      [
        "▁அது",
        -6.464583276149783
      ],
      [
        "▁-",
        -6.477273238161478
      ],
      [
        "▁என்ற",
        -6.487515967881624
      ],
      [
        "▁(",
        -6.491414935753834
      ],
      [
        "னர்.",
        -6.512843439173645
      ],
      [
        "▁உள்ள",
        -6.523507634133743
      ],
      [
        "▁அந்த",
        -6.534273372453757
      ],
      [
        "!",
        -6.584632601676981
      ],
      [
        "▁“",
        -6.586388541256687
      ],
      [
        "▁அரசு",
        -6.635152071749628
      ],
      [
        "▁இந்திய",
        -6.641788131325903
      ],
      [
        "யில்",
        -6.691272553916837
      ],
      [
        "▁அவர்கள்",
        -6.700421027423751
      ],
      [
        "து",
        -6.735672542318214
      ],
      [
        "▁என்ன",
        -6.73669742315742
      ],
      [
        "▁பல",
        -6.741018086976169
      ],
      [
        "யின்",
        -6.745861840997842
      ],
      [
        "▁வேண்டும்.",
        -6.7531239072670886
      ],
      [
        "க்கு",
        -6.783373457254379
      ],
      [
        "களில்",
        -6.787091583412341
      ],
      [
        "ல்",
        -6.795641256812557
      ],
      [
        "▁முதல்",
        -6.799539512805509
      ],
      [
        "▁நாம்",
        -6.812615717025611
      ],
      [
        "▁செய்ய",
        -6.840675231961148
      ],
      [
        "ுக்கு",
        -6.844416329724147
      ],
      [
        "ாக",
        -6.888833610213249
      ],
      [
        "▁மேலும்",
        -6.896702711323684
      ],
      [
        "▁பிரதமர்",
        -6.924138469981987
      ],
      [
        "▁என்பது",
        -6.9338207654655655
      ],
      [
        "▁மத்திய",
        -6.9364415699386
      ],
      [
        "தான்",
        -6.955679407374781
      ],
      [
        "ே",
        -6.956322380424963
      ],
      [
        "▁சில",
        -6.9600203097768105
      ],
      [
        "▁அல்லது",
        -6.967195772292127
      ],
      [
        "▁இல்லை.",
        -6.974696914241836
      ],
      [
        "▁புதிய",
        -6.984617086139485
      ],
      [
        "களின்",
        -6.987968653877335
      ],
      [
        "▁ரூ.",
        -6.988020577539936
      ],
      [
        "வும்",
        -6.997968773092646
      ],
      [
        "▁குறித்து",
        -7.014224434525595
      ],
      [
        "ால்",
        -7.016754445912213
      ],
      [
        "ான",
        -7.029087701530196
      ],
      [
        "களை",
        -7.03167841519628
      ],
      [
        "▁உள்ளது.",
        -7.036342654946566
      ],
      [
        "▁‘",
        -7.038697911295078
      ],
      [
        "▁இதில்",
        -7.047971968723626
      ],
      [
        "▁மூலம்",
        -7.075048248232864
      ],
      [
        "▁செய்து",
        -7.075931607194569
      ],
      [
        "▁கோடி",
        -7.082320670232264
      ],
      [
        "▁வருகிறது.",
        -7.082636865254093
      ],
      [
        "-",
        -7.098759742275991
      ],
      [
        "▁மக்கள்",
        -7.1244458814995895
      ],
      [
        "—",
        -7.1446348383242935
      ],
      [
        "▁நீங்கள்",
        -7.156165229557796
      ],
      [
        "த்தில்",
        -7.160415210911848
      ],
      [
        "யை",
        -7.161684402769035
      ],
      [
        "▁இருந்து",
        -7.162597334776468
      ],
      [
        "ுடன்",
        -7.171410638270414
      ],
      [
        "ப்பட்டுள்ளது.",
        -7.174172396142694
      ],
      [
        "ன்",
        -7.192137227013232
      ],
      [
        "▁தொடர்ந்து",
        -7.1971652388423735
      ],
      [
        "▁இந்தியா",
        -7.199751506915744
      ],
      [
        "▁ஆனால்,",
        -7.222583562885937
      ],
      [
        "▁என்",
        -7.235646804542565
      ],
      [
        "▁அதை",
        -7.235680843452817
      ],
      [
        "▁வேண்டும்",
        -7.23679377067171
      ],
      [
        "▁தான்",
        -7.237408192951314
      ],
      [
        "களும்",
        -7.248501753475585
      ],
      [
        "▁கொண்ட",
        -7.259149542612464
      ],
      [
        "▁பேர்",
        -7.2696532123470785
      ],
      [
        "▁இதனால்",
        -7.279946957752305
      ],
      [
        "ஸ்",
        -7.287454582036354
      ],
      [
        "▁விசாரணை",
        -7.294292677305169
      ],
      [
        "▁எனக்கு",
        -7.2967906249981045
      ],
      [
        "▁1",
        -7.297163185903784
      ],
      [
        "வே",
        -7.311633160458548
      ],
      [
        "▁எந்த",
        -7.312829098259533
      ],
      [
        "▁இரண்டு",
        -7.318254911403669
      ],
      [
        "▁கொண்டு",
        -7.3357580008938665
      ],
      [
        "▁’",
        -7.348790736708473
      ],
      [
        "\"\"",
        -7.354658139497294
      ],
      [
        "ா",
        -7.354804093381485
      ],
      [
        "▁அதன்",
        -7.357290781335172
      ],
      [
        "▁தலைவர்",
        -7.395017603542337
      ],
      [
        "▁மிகவும்",
        -7.397190409923866
      ],
      [
        "ி",
        -7.410534519095075
      ],
      [
        "▁மீது",
        -7.421441439482816
      ],
      [
        "▁கைது",
        -7.421694568563376
      ],
      [
        "▁2",
        -7.42300193602348
      ],
      [
        "▁பற்றி",
        -7.431557610070488
      ],
      [
        "▁இவர்",
        -7.437664853310697
      ],
      [
        "▁நாங்கள்",
        -7.449746004137653
      ],
      [
        "▁போலீசார்",
        -7.453697620905265
      ],
      [
        "▁தற்போது",
        -7.4597081743687745
      ],
      [
        "▁மோடி",
        -7.476511025490229
      ],
      [
        "”",
        -7.478337057398372
      ],
      [
        "▁தனது",
        -7.483625062127258
      ],
      [
        "▁வரை",
        -7.48436474390971
      ],
      [
        "▁வந்த",
        -7.486249685446051
      ],
      [
        "வில்லை.",
        -7.4981294550043796
      ],
      [
        "▁இருந்த",
        -7.504916103822222
      ],
      [
        "▁அவரது",
        -7.509851842540927
      ],
      [
        "களுக்கு",
        -7.530935543805274
      ],
      [
        "▁இதை",
        -7.531058952352117
      ],
      [
        "த்தின்",
        -7.531757034932433
      ],
      [
        "ுள்ளது.",
        -7.534161641648268
      ],
      [
        "▁பல்வேறு",
        -7.535234369256376
      ],
      [
        "▁தேசிய",
        -7.535883337702053
      ],
      [
        "▁வருகின்றனர்.",
        -7.5407201200742335
      ],
      [
        "▁பெரிய",
        -7.542388191364521
      ],
      [
        "மும்",
        -7.553965401082634
      ],
      [
        "▁கடந்த",
        -7.556839382093557
      ],
      [
        "க்கும்",
        -7.558711758160019
      ],
      [
        "▁அணி",
        -7.5595973229643985
      ],
      [
        "▁இரு",
        -7.560229990934097
      ],
      [
        "ேன்.",
        -7.56175192779752
      ],
      [
        "▁போன்ற",
        -7.566780774637621
      ],
      [
        "▁தகவல்",
        -7.5711556196313765
      ],
      [
        "▁ஆகிய",
        -7.572040268727706
      ],
      [
        "▁ஏன்",
        -7.5723768377847644
      ],
      [
        "▁மாநில",
        -7.5771527788761865
      ],
      [
        "▁பின்னர்",
        -7.580239419711308
      ],
      [
        "ர்",
        -7.588669958394119
      ],
      [
        "▁அனைத்து",
        -7.59156431737083
      ],
      [
        "▁எப்படி",
        -7.592100897594159
      ],
      [
        "▁இருக்கும்",
        -7.595737607322356
      ],
      [
        "ுள்ளனர்.",
        -7.59588265325891
      ],
      [
        "▁என்றும்",
        -7.596597751706305
      ],
      [
        "▁இன்னும்",
        -7.599958505224077
      ],
      [
        "▁வரும்",
        -7.601156935455439
      ],
      [
        "▁அதிக",
        -7.60626737957152
      ],
      [
        "▁என்பதை",
        -7.607189118359885
      ],
      [
        "▁அமைச்சர்",
        -7.620983365012007
      ],
      [
        "▁காங்கிரஸ்",
        -7.625170439535738
      ],
      [
        "▁உலக",
        -7.625763624549764
      ],
      [
        "▁இருக்கிறது.",
        -7.629832011845144
      ],
      [
        "▁வெற்றி",
        -7.630276483576747
      ],
      [
        "▁செய்த",
        -7.63830700836405
      ],
      [
        "▁ஆம்",
        -7.640598488574732
      ],
      [
        "▁இருக்க",
        -7.65166996417733
      ],
      [
        "▁நல்ல",
        -7.652689330410482
      ],
      [
        "ப்பட்ட",
        -7.660617098885831
      ],
      [
        "▁முக்கிய",
        -7.6608352993240985
      ],
      [
        "▁இதன்",
        -7.662937507182088
      ],
      [
        "▁துறை",
        -7.663504128680849
      ],
      [
        "▁உங்கள்",
        -7.664156323890852
      ],
      [
        "▁அதற்கு",
        -7.6650161375098165
      ],
      [
        "▁ஆண்டு",
        -7.665839220149465
      ],
      [
        "மாக",
        -7.667400927674063
      ],
      [
        "ார்கள்.",
        -7.670058038577615
      ],
      [
        "▁பாதுகாப்பு",
        -7.670133185183062
      ],
      [
        "ம்,",
        -7.670167740352952
      ],
      [
        "▁தெரிவித்துள்ள",
        -7.671759524288463
      ],
      [
        "▁வேலை",
        -7.673489895571127
      ],
      [
        "▁அதில்",
        -7.676508179953329
      ],
      [
        "'",
        -7.6768774386526015
      ],
      [
        "▁3",
        -7.680860650840403
      ],
      [
        "▁இதற்கு",
        -7.682174715950492
      ],
      [
        "▁10",
        -7.684141563229893
      ],
      [
        "▁இந்தப்",
        -7.6843702103433404
      ],
      [
        "▁இருந்தது.",
        -7.687362368279102
      ],
      [
        "ையும்",
        -7.696770094125307
      ],
      [
        "▁'",
        -7.710840835208312
      ],
      [
        "ன.",
        -7.716443723339806
      ],
      [
        "▁5",
        -7.71803712277546
      ],
      [
        "வை",
        -7.719579864054797
      ],
      [
        "யே",
        -7.72099654244151
      ],
      [
        "▁நிதி",
        -7.722143364093954
      ],
      [
        "▁அரசியல்",
        -7.723206713156705
      ],
      [
        "ுள்ளார்.",
        -7.723798976189494
      ],
      [
        "▁மிக",
        -7.72631801511497
      ],
      [
        "த்தை",
        -7.727523804792252
      ],
      [
        "▁கீழ்",
        -7.729157666709385
      ],
      [
        "▁\"",
        -7.733774825855265
      ],
      [
        "▁லட்சம்",
        -7.742044426894754
      ],
      [
        "▁படம்",
        -7.7430981054860855
      ],
      [
        "தாக",
        -7.7454393334997444
      ],
      [
        "ய",
        -7.749624606191459
      ],
      [
        "▁அவருக்கு",
        -7.753397759334026
      ],
      [
        "▁சமூக",
        -7.7588636386838665
      ],
      [
        "▁பதிவு",
        -7.76522867444613
      ],
      [
        "க",
        -7.767076517183961
      ],
      [
        "மான",
        -7.781124620414715
      ],
      [
        "▁அங்கு",
        -7.787077606454327
      ],
      [
        "▁நடவடிக்கை",
        -7.788752228422245
      ],
      [
        "▁இதுவரை",
        -7.794466207500539
      ],
      [
        "▁பெற்ற",
        -7.796147269987118
      ],
      [
        "⁠",
        -7.797954022185346
      ],
      [
        "▁என்றார்.",
        -7.800369026293383
      ],
      [
        "▁குறித்த",
        -7.802127997915056
      ],
      [
        "▁மூன்று",
        -7.806727763159239
      ],
      [
        "▁அவரை",
        -7.8123646841535965
      ],
      [
        "▁பெரும்",
        -7.8132963458833675
      ],
      [
        "▁அமெரிக்க",
        -7.830682391756566
      ],
      [
        "▁கட்சி",
        -7.83200908303858
      ],
      [
        "▁அவன்",
        -7.833033291504213
      ],
      [
        "’",
        -7.846970124560903
      ],
      [
        "▁ஆகும்.",
        -7.847359910579613
      ],
      [
        "▁கலந்து",
        -7.847695830475947
      ],
      [
        "▁சேர்ந்த",
        -7.851813424977415
      ],
      [
        "▁இந்தியாவில்",
        -7.856849982318556
      ],
      [
        "▁இல்லை",
        -7.858302489241568
      ],
      [
        "ப்படுகிறது.",
        -7.859081301767837
      ],
      [
        "▁நிலை",
        -7.863764694993977
      ],
      [
        "▁–",
        -7.8639197721423635
      ],
      [
        ".\"",
        -7.870929923669301
      ],
      [
        "▁மீண்டும்",
        -7.8771474767206975
      ],
      [
        "ன",
        -7.878896993808539
      ],
      [
        "▁வகையில்",
        -7.88442055295098
      ],
      [
        "▁தொடர்பாக",
        -7.884560015677373
      ],
      [
        "▁மட்டுமே",
        -7.892931335631303
      ],
      [
        "யாக",
        -7.897216140338884
      ],
      [
        "▁பாஜக",
        -7.904603325872088
      ],
      [
        "▁ஒவ்வொரு",
        -7.911503537847459
      ],
      [
        "▁\"\"",
        -7.91960163380069
      ],
      [
        "▁விலை",
        -7.919654102439438
      ],
      [
        "▁சம்பவம்",
        -7.9240971284222645
      ],
      [
        "▁வழங்க",
        -7.925333838575066
      ],
      [
        "கள்,",
        -7.930230093738205
      ],
      [
        "▁கொள்ள",
        -7.930689010255486
      ],
      [
        "▁அ",
        -7.93194212456749
      ],
      [
        "▁சிறந்த",
        -7.932845005998926
      ],
      [
        "களையும்",
        -7.933431169929495
      ],
      [
        "▁காரணமாக",
        -7.935565009345357
      ],
      [
        "▁உதவி",
        -7.936944545065254
      ],
      [
        "▁அவை",
        -7.944068066648008
      ],
      [
        "▁பிறகு",
        -7.944434208005383
      ],
      [
        "▁திட்டம்",
        -7.953637980982611
      ],
      [
        "▁\"\"\"",
        -7.953775077567823
      ],
      [
        "▁உள்ளன.",
        -7.957556135261644
      ],
      [
        "▁பெண்",
        -7.958673086032617
      ],
      [
        "வின்",
        -7.960692407024142
      ],
      [
        "▁முன்னாள்",
        -7.960749767199701
      ],
      [
        "▁அவருடைய",
        -7.961481817552485
      ],
      [
        "ிலும்",
        -7.968049613344567
      ],
      [
        "மே",
        -7.9700506279987025
      ],
      [
        "▁கல்வி",
        -7.970253480908768
      ],
      [
        "▁யெகோவா",
        -7.97228900733972
      ],
      [
        "▁கூறினார்.",
        -7.973739200386861
      ],
      [
        "▁தேர்தல்",
        -7.973757313144301
      ],
      [
        "ிய",
        -7.97397567023426
      ],
      [
        "▁ஒன்று",
        -7.974884272618111
      ],
      [
        "▁இந்தியாவின்",
        -7.978517962327668
      ],
      [
        "▁அப்போது",
        -7.978961106555774
      ],
      [
        "▁இன்று",
        -7.983851313303786
      ],
      [
        "▁இவ்வாறு",
        -7.986725931388287
      ],
      [
        "▁4",
        -7.987764249411889
      ],
      [
        "▁சென்னை",
        -7.988194762601099
      ],
      [
        "▁முறை",
        -7.989320240832898
      ],
      [
        "ோ",
        -7.989419833603135
      ],
      [
        "▁இ",
        -7.990168214530009
      ],
      [
        "▁ரூபாய்",
        -7.996785461072287
      ],
      [
        "ல",
        -8.005080177819059
      ],
      [
        "▁சொல்ல",
        -8.00946166605729
      ],
      [
        "▁நிலையில்",
        -8.01166099926683
      ],
      [
        "▁நடத்தி",
        -8.015055711212701
      ],
      [
        "▁சிகிச்சை",
        -8.016247348727479
      ],
      [
        "▁தெரிவித்தார்.",
        -8.019173550764314
      ],
      [
        "தான்.",
        -8.019402108562177
      ],
      [
        "ோம்.",
        -8.02167882890612
      ],
      [
        "▁ஒருவர்",
        -8.021888535151174
      ],
      [
        "▁வழக்கு",
        -8.024561424340547
      ],
      [
        "க்கான",
        -8.025480035855681
      ],
      [
        "▁செய்யப்பட்ட",
        -8.027488559779563
      ],
      [
        "வர்",
        -8.028471510808217
      ],
      [
        "▁பணி",
        -8.028645288383634
      ],
      [
        "்,",
        -8.029876817397891
      ],
      [
        "▁நாடு",
        -8.038580584808793
      ],
      [
        "▁தன்",
        -8.038729728967802
      ],
      [
        "ிடம்",
        -8.043380096452879
      ],
      [
        "▁கூட",
        -8.04559452055742
      ],
      [
        "வர்கள்",
        -8.052089784489697
      ],
      [
        "▁இயேசு",
        -8.054227677835291
      ],
      [
        "▁தொழில்",
        -8.058208994283673
      ],
      [
        "▁முடியாது.",
        -8.060501021010078
      ],
      [
        "▁தேர்வு",
        -8.061482156579915
      ],
      [
        "▁முழுவதும்",
        -8.068638928168012
      ],
      [
        "ங்கள்",
        -8.070148892185552
      ],
      [
        "▁அளவில்",
        -8.07235374316759
      ],
      [
        "▁முடிவு",
        -8.072914721184842
      ],
      [
        "▁பைபிள்",
        -8.073978244311075
      ],
      [
        "▁20",
        -8.074219267908353
      ],
      [
        "▁பொருளாதார",
        -8.079585480535062
      ],
      [
        "\"",
        -8.083335865007511
      ],
      [
        "▁காரணம்",
        -8.083390699487865
      ],
      [
        "▁வேறு",
        -8.08576086042882
      ],
      [
        "ிலிருந்து",
        -8.091896262742221
      ],
      [
        "▁பயன்படுத்த",
        -8.100635733335121
      ],
      [
        "▁மற்ற",
        -8.10109137708142
      ],
      [
        "▁பொலிஸார்",
        -8.10651232822438
      ],
      [
        "▁உள்ளிட்ட",
        -8.110654577667134
      ],
      [
        "▁நாள்",
        -8.112756173235876
      ],
      [
        "▁தங்கள்",
        -8.11343529665943
      ],
      [
        "ப்பட்டது.",
        -8.11750980366812
      ],
      [
        "லாம்.",
        -8.119228825488435
      ],
      [
        "▁நிறுவனம்",
        -8.12040036519531
      ],
      [
        "▁வர",
        -8.12218341336966
      ],
      [
        "▁தேவை",
        -8.12235312022092
      ],
      [
        "ார்",
        -8.123546016571858
      ],
      [
        "ும்,",
        -8.132698322449293
      ],
      [
        "▁விரைவில்",
        -8.136342210583782
      ],
      [
        "▁சர்வதேச",
        -8.136811274992096
      ],
      [
        "▁பற்றிய",
        -8.136813353707932
      ],
      [
        "▁அவர்களுக்கு",
        -8.139920130355103
      ],
      [
        "னா்.",
        -8.140826537767193
      ],
      [
        "▁15",
        -8.141047558966257
      ],
      [
        "▁யெகோவாவின்",
        -8.142368157487192
      ],
      [
        "▁இதனை",
        -8.144597360488149
      ],
      [
        "ுள்ள",
        -8.145204293364573
      ],
      [
        "▁தேதி",
        -8.146117472722732
      ],
      [
        "▁தமிழ்நாடு",
        -8.15342664088815
      ],
      [
        "▁ஒரே",
        -8.154526178967343
      ],
      [
        "▁என்ன?",
        -8.157031822349355
      ],
      [
        "ும்.",
        -8.159100036993783
      ],
      [
        "த்திற்கு",
        -8.170523010565368
      ],
      [
        "▁பயிற்சி",
        -8.171595642012955
      ],
      [
        "▁நடந்த",
        -8.173088969815664
      ],
      [
        "▁வங்கி",
        -8.1743103932346
      ],
      [
        "▁மட்டும்",
        -8.17873663377742
      ],
      [
        "▁பெற",
        -8.179194311714431
      ],
      [
        "▁​",
        -8.180621873564201
      ],
      [
        "▁ஓர்",
        -8.18300068989478
      ],
      [
        "ாமல்",
        -8.18343343702987
      ],
      [
        "▁மாவட்ட",
        -8.184575770749353
      ],
      [
        "▁இதுகுறித்து",
        -8.184812716141668
      ],
      [
        "▁சுமார்",
        -8.18606155103444
      ],
      [
        "▁பொது",
        -8.18641282696627
      ],
      [
        "▁சிறப்பு",
        -8.187503596024797
      ],
      [
        "▁கடவுளுடைய",
        -8.187735464494168
      ],
      [
        "▁6",
        -8.188907942971728
      ],
      [
        "தை",
        -8.190400411624093
      ],
      [
        "▁படத்தில்",
        -8.191140796430583
      ],
      [
        "▁உங்களுக்கு",
        -8.19305924919554
      ],
      [
        "▁துணை",
        -8.194944913291291
      ],
      [
        "▁இருக்கும்.",
        -8.196036614098498
      ],
      [
        "▁எதுவும்",
        -8.198207589510817
      ],
      [
        "▁தலைமை",
        -8.199581037394019
      ],
      [
        "▁உடல்",
        -8.204173001134775
      ],
      [
        "▁தமிழ்",
        -8.205195132624253
      ],
      [
        "▁நீ",
        -8.2055697277711
      ],
      [
        "▁வேண்டிய",
        -8.206252129730856
      ],
      [
        "▁கார்",
        -8.206982670701057
      ],
      [
        "யா",
        -8.209831395438203
      ],
      [
        "▁சேவை",
        -8.21004207128292
      ],
      [
        "▁முதல்வர்",
        -8.21059937247053
      ],
      [
        "▁அதே",
        -8.213581658770657
      ],
      [
        "▁போது",
        -8.21362852376312
      ],
      [
        "▁அடுத்த",
        -8.214290020843448
      ],
      [
        "▁நீர்",
        -8.21681283299522
      ],
      [
        "ட்",
        -8.21746258725231
      ],
      [
        "▁தெரிவித்த",
        -8.219819778827551
      ],
      [
        "▁நரேந்திர",
        -8.220428252554898
      ],
      [
        "▁மேலும்,",
        -8.22154176960086
      ],
      [
        "▁ஐ",
        -8.22189585267412
      ],
      [
        "▁மருத்துவமனையில்",
        -8.227702411491654
      ],
      [
        "▁குறிப்பிடத்தக்க",
        -8.228235830757432
      ],
      [
        "▁எதிராக",
        -8.228599316051803
      ],
      [
        "ம",
        -8.23369411017584
      ],
      [
        "▁இடையே",
        -8.235196436629588
      ],
      [
        "▁பி.",
        -8.236776194143841
      ],
      [
        "யுடன்",
        -8.236968656533636
      ],
      [
        "ோடு",
        -8.238145263208027
      ],
      [
        "வ",
        -8.238304401055494
      ],
      [
        "▁முன்",
        -8.240343106716269
      ],
      [
        "▁இங்கு",
        -8.240810473005087
      ],
      [
        "▁எடுக்க",
        -8.24252863373573
      ],
      [
        "▁8",
        -8.246121573509493
      ],
      [
        "▁விட",
        -8.24647998288775
      ],
      [
        "▁நமக்கு",
        -8.248364913227759
      ],
      [
        "▁எண்ணிக்கை",
        -8.248907209184349
      ],
      [
        "▁தர",
        -8.250434438366538
      ],
      [
        "ிற்கு",
        -8.252724252956625
      ],
      [
        "▁நடிகர்",
        -8.255043766599545
      ],
      [
        "▁அவர்களை",
        -8.25970247883993
      ],
      [
        "வும்,",
        -8.262682834244119
      ],
      [
        "▁எனவே",
        -8.264705774427773
      ],
      [
        "▁பின்",
        -8.269318619848095
      ],
      [
        "ைப்",
        -8.269871698683197
      ],
      [
        "மா",
        -8.271008889468952
      ],
      [
        "ைக்",
        -8.271300303042791
      ],
      [
        "▁நம்",
        -8.271643958810321
      ],
      [
        "▁பாதிக்கப்பட்ட",
        -8.274704313783621
      ],
      [
        "▁உற்பத்தி",
        -8.278788125397003
      ],
      [
        "▁உறுதி",
        -8.281764195830894
      ],
      [
        "▁உணவு",
        -8.282762367826727
      ],
      [
        "▁வந்து",
        -8.283431487732194
      ],
      [
        "▁தமிழக",
        -8.285711695978375
      ],
      [
        "▁யார்",
        -8.286733677310517
      ],
      [
        "▁நடந்து",
        -8.287071511485758
      ],
      [
        "யான",
        -8.289253919788704
      ],
      [
        "▁மருத்துவ",
        -8.290656045338052
      ],
      [
        "▁செய்யும்",
        -8.293435686302269
      ],
      [
        "யும்,",
        -8.294722047548275
      ],
      [
        "▁என்னை",
        -8.29680547295258
      ],
      [
        "ான்.",
        -8.300222713582178
      ],
      [
        "▁ஆய்வு",
        -8.303172208421941
      ],
      [
        "▁இதையடுத்து",
        -8.303587776536801
      ],
      [
        "/",
        -8.304651525124513
      ],
      [
        "▁அப்படி",
        -8.3102789913684
      ],
      [
        "▁7",
        -8.311355697119868
      ],
      [
        "▁குறிப்பிட்ட",
        -8.313719848290662
      ],
      [
        "▁12",
        -8.318809780515936
      ],
      [
        "▁ப",
        -8.319190071631969
      ],
      [
        "▁மழை",
        -8.32038221385558
      ],
      [
        "▁நமது",
        -8.323706593996105
      ],
      [
        "▁தொடர்பான",
        -8.323714898088703
      ],
      [
        "த",
        -8.324646947877593
      ],
      [
        "ிருக்கிறது.",
        -8.326108935346952
      ],
      [
        "▁சென்ற",
        -8.326116680288788
      ],
      [
        "த்தான்",
        -8.327479305264289
      ],
      [
        "▁இந்தக்",
        -8.332541975460929
      ],
      [
        "▁இவை",
        -8.332981414238263
      ],
      [
        "களுடன்",
        -8.33506596382338
      ],
      [
        "▁வளர்ச்சி",
        -8.336625256467558
      ],
      [
        "▁உடனடியாக",
        -8.336833704829585
      ],
      [
        "▁மேற்கொண்டு",
        -8.337145369089965
      ],
      [
        "▁ஆகியோர்",
        -8.3381725453786
      ],
      [
        "ப்பட்டு",
        -8.340897748358586
      ],
      [
        "▁செல்ல",
        -8.342323118452926
      ],
      [
        "▁அமைப்பு",
        -8.345922251434596
      ],
      [
        "▁பாகிஸ்தான்",
        -8.347314464947099
      ],
      [
        "டி",
        -8.348753708184514
      ],
      [
        "▁அரசின்",
        -8.351643293726749
      ],
      [
        "▁உள்ளனர்.",
        -8.353261457226635
      ],
      [
        "▁அல்ல.",
        -8.353321600347877
      ],
      [
        "▁பணிகள்",
        -8.355637521039974
      ],
      [
        "▁ஆண்டில்",
        -8.356567309988792
      ],
      [
        "▁நாட்டின்",
        -8.356780123240338
      ],
      [
        "▁50",
        -8.358568160699154
      ],
      [
        "▁உள்ளது",
        -8.36152090104393
      ],
      [
        "▁வருகின்றன.",
        -8.361657469522763
      ],
      [
        "▁க",
        -8.363966465591993
      ],
      [
        "▁எல்லா",
        -8.365534119834845
      ],
      [
        "▁வரி",
        -8.368081781603477
      ],
      [
        "▁முழு",
        -8.368527369283932
      ],
      [
        "▁சென்று",
        -8.371085196473093
      ],
      [
        "▁பெயர்",
        -8.371117630293202
      ],
      [
        "ப்பட்டுள்ளன.",
        -8.371422423983867
      ],
      [
        "▁பதில்",
        -8.37176393527929
      ],
      [
        "▁கொரோனா",
        -8.3783528329926
      ],
      [
        "▁கேள்வி",
        -8.379112699407607
      ],
      [
        "▁தெரிவிக்க",
        -8.386073690930914
      ],
      [
        "▁அனைவரும்",
        -8.386513857621736
      ],
      [
        "▁நம்பிக்கை",
        -8.387819810390397
      ],
      [
        "▁திரு",
        -8.38810041513034
      ],
      [
        "...",
        -8.390871209190763
      ],
      [
        "▁எனது",
        -8.393501941439823
      ],
      [
        "▁கால",
        -8.39509145800518
      ],
      [
        "▁போட்டி",
        -8.39732009449506
      ],
      [
        "▁காந்தி",
        -8.39738341511325
      ],
      [
        "▁இருவரும்",
        -8.398556237473871
      ],
      [
        "▁பகுதியில்",
        -8.400244424084118
      ],
      [
        "▁சம்பவ",
        -8.400417214143088
      ],
      [
        "ுக்கும்",
        -8.403849808595893
      ],
      [
        "▁முடியும்.",
        -8.40519276132672
      ],
      [
        "▁உண்மை",
        -8.405668097023305
      ],
      [
        "▁இடங்களில்",
        -8.407883958641724
      ],
      [
        "ுடைய",
        -8.412018197013245
      ],
      [
        "▁கடவுள்",
        -8.416596291717195
      ],
      [
        "▁அவள்",
        -8.416744937104829
      ],
      [
        "▁பேச",
        -8.418308162878166
      ],
      [
        "▁அடிப்படையில்",
        -8.419000978188029
      ],
      [
        "▁சிங்",
        -8.41939706670537
      ],
      [
        "▁கொலை",
        -8.421933445043466
      ],
      [
        "▁பி",
        -8.42566972964276
      ],
      [
        "▁செய்தி",
        -8.429524524865085
      ],
      [
        "▁வழி",
        -8.434263484964868
      ],
      [
        "▁நடத்த",
        -8.435318172926788
      ],
      [
        "▁குழு",
        -8.436673077417968
      ],
      [
        "▁வயது",
        -8.438291101243168
      ],
      [
        "▁பெண்கள்",
        -8.43843266205187
      ],
      [
        "▁வாழ்க்கை",
        -8.44106423967385
      ],
      [
        "▁டெல்லி",
        -8.441130062594691
      ],
      [
        "▁கடும்",
        -8.441622876597053
      ],
      [
        "▁நடைபெற்ற",
        -8.444989434895724
      ],
      [
        "▁போக்குவரத்து",
        -8.445662510224413
      ],
      [
        "▁பெற்று",
        -8.446514346321834
      ],
      [
        "▁அளித்த",
        -8.447574281252813
      ],
      [
        "▁நன்றி",
        -8.451089025757273
      ],
      [
        "▁கருத்து",
        -8.452566378324812
      ],
      [
        "▁மனைவி",
        -8.455039593106338
      ],
      [
        "▁திரு.",
        -8.45766555462588
      ],
      [
        "▁''",
        -8.463165716105728
      ],
      [
        "களால்",
        -8.46405653664455
      ],
      [
        "▁விஜய்",
        -8.465266531159923
      ],
      [
        "▁பார்க்க",
        -8.46612816142271
      ],
      [
        "▁தடை",
        -8.467719141812282
      ],
      [
        "▁முயற்சி",
        -8.468068237735242
      ],
      [
        "▁100",
        -8.468478806397506
      ],
      [
        "▁அதிகாரிகள்",
        -8.469698039572064
      ],
      [
        "▁18",
        -8.471391269564503
      ],
      [
        "▁குழந்தை",
        -8.473643294672971
      ],
      [
        "▁மேல்",
        -8.4743470170996
      ],
      [
        "▁மனித",
        -8.47684874291281
      ],
      [
        "▁விற்பனை",
        -8.478028449844897
      ],
      [
        "▁நான்கு",
        -8.47917620409007
      ],
      [
        "டன்",
        -8.48111969553865
      ],
      [
        "▁படத்தின்",
        -8.481348713599672
      ],
      [
        "▁இடம்",
        -8.483204931455846
      ],
      [
        "ாய்",
        -8.486096288127811
      ],
      [
        "▁பிற",
        -8.488579891464695
      ],
      [
        "▁போட்டியில்",
        -8.489318064982422
      ],
      [
        "வில்",
        -8.490872141281411
      ],
      [
        "▁ஜனாதிபதி",
        -8.491152689242487
      ],
      [
        "▁நடிகை",
        -8.492509148729827
      ],
      [
        "▁சி",
        -8.492695018507456
      ],
      [
        "▁பகுதி",
        -8.49290820514804
      ],
      [
        "▁பள்ளி",
        -8.49915024071265
      ],
      [
        "▁வைத்து",
        -8.49946242683773
      ],
      [
        "▁புகார்",
        -8.500189243208595
      ],
      [
        "▁எம்.",
        -8.500511208185003
      ],
      [
        "▁நிறைய",
        -8.50063716199535
      ],
      [
        "ப்பட",
        -8.501502053281843
      ],
      [
        "▁நடைபெற்று",
        -8.503948313155641
      ],
      [
        "▁மன",
        -8.504783994173115
      ],
      [
        "▁வருகிறார்.",
        -8.505364825508588
      ],
      [
        "ந்த",
        -8.505643217945662
      ],
      [
        "▁போர்",
        -8.511755152010368
      ],
      [
        "▁அதனால்",
        -8.513971143781763
      ],
      [
        "▁மேற்பட்ட",
        -8.51450701283447
      ],
      [
        "▁அதிகம்",
        -8.518531537275667
      ],
      [
        "▁நோய்",
        -8.521234294315166
      ],
      [
        "▁கூறியுள்ளார்.",
        -8.524179287540663
      ],
      [
        "▁சிறு",
        -8.524530514756021
      ],
      [
        "▁விட்டு",
        -8.529349257160433
      ],
      [
        "▁கிரிக்கெட்",
        -8.53061201031631
      ],
      [
        "க்க",
        -8.53081796492138
      ],
      [
        "யால்",
        -8.532246821847318
      ],
      [
        "ாத",
        -8.533397310464057
      ],
      [
        "▁அந்தப்",
        -8.534922409583727
      ],
      [
        "▁ஜ",
        -8.535782910978574
      ],
      [
        "▁எஸ்.",
        -8.53641721947876
      ],
      [
        "▁முறையில்",
        -8.53660451548091
      ],
      [
        "▁ஆ",
        -8.537718770341307
      ],
      [
        "சி",
        -8.53804852621124
      ],
      [
        "களாக",
        -8.538176230902529
      ],
      [
        "▁குழந்தைகள்",
        -8.539335604745299
      ],
      [
        "▁யாரும்",
        -8.542556255964895
      ],
      [
        "▁விமான",
        -8.542694949328517
      ],
      [
        "▁அறிக்கை",
        -8.543208770164124
      ],
      [
        "▁அளவு",
        -8.543866723713089
      ],
      [
        "▁நேரம்",
        -8.545442971904848
      ],
      [
        "▁எதிர்ப்பு",
        -8.546028791365393
      ],
      [
        "▁முக்கியமான",
        -8.549243031758591
      ],
      [
        "▁சார்ந்த",
        -8.550209101022348
      ],
      [
        "]",
        -8.551496886433874
      ],
      [
        "விட",
        -8.552067169417834
      ],
      [
        "▁கூடிய",
        -8.554304699317107
      ],
      [
        "வி",
        -8.555227037669585
      ],
      [
        "▁உயர்",
        -8.555807646355778
      ],
      [
        "▁தொகை",
        -8.555968659388586
      ],
      [
        "வோ",
        -8.55677440396712
      ],
      [
        "த்த",
        -8.55772890627647
      ],
      [
        "▁அளிக்க",
        -8.557873370443614
      ],
      [
        "▁செய்தனர்.",
        -8.561263146442052
      ],
      [
        "▁எதிரான",
        -8.566331341697923
      ],
      [
        "▁இருக்கிறது",
        -8.569405264625404
      ],
      [
        "▁இப்படி",
        -8.569700509775338
      ],
      [
        "ப்படும்",
        -8.572454952871265
      ],
      [
        "▁தொடர்பில்",
        -8.573238912448591
      ],
      [
        "▁அதனை",
        -8.573367669101613
      ],
      [
        "▁அதிகமாக",
        -8.573417026192645
      ],
      [
        "▁வசதி",
        -8.573666653384313
      ],
      [
        "▁கொடுத்த",
        -8.57475261835907
      ],
      [
        "▁தேர்தலில்",
        -8.575791173153965
      ],
      [
        "ுக்கான",
        -8.577301297838705
      ],
      [
        "களுக்கான",
        -8.579314883412827
      ],
      [
        "▁பகுதிகளில்",
        -8.579841940928434
      ],
      [
        "▁ஆகியவை",
        -8.580728882873693
      ],
      [
        "▁கொடுக்க",
        -8.581159517718557
      ],
      [
        "▁ஐ.",
        -8.581461821225979
      ],
      [
        "▁முதலில்",
        -8.582200260191774
      ],
      [
        "▁இலங்கை",
        -8.584970763522586
      ],
      [
        "▁கதை",
        -8.586086934473332
      ],
      [
        "▁பலர்",
        -8.586935092793574
      ],
      [
        "▁/",
        -8.588888531960922
      ],
      [
        "▁30",
        -8.589515193458297
      ],
      [
        "▁இணைந்து",
        -8.590179854418697
      ],
      [
        "வா",
        -8.590305020349826
      ],
      [
        "ப்படவில்லை.",
        -8.591568714825653
      ],
      [
        "▁கடன்",
        -8.595238380702895
      ],
      [
        "போது",
        -8.595693510052172
      ],
      [
        "▁அன்று",
        -8.596164028615394
      ],
      [
        "ுகிறது.",
        -8.597335106920868
      ],
      [
        "▁14",
        -8.59862124688628
      ],
      [
        "▁இவர்கள்",
        -8.600507515198984
      ],
      [
        "),",
        -8.601312612644694
      ],
      [
        "▁ஆதரவு",
        -8.601422738710664
      ],
      [
        "▁மாணவர்கள்",
        -8.602153525987909
      ],
      [
        "▁ஏற்பட்ட",
        -8.603754429321597
      ],
      [
        "▁சிலர்",
        -8.60495085012196
      ],
      [
        "வது",
        -8.607517469888778
      ],
      [
        "ரா",
        -8.608424947564266
      ],
      [
        "ாகிய",
        -8.610071816037266
      ],
      [
        "▁கிடையாது.",
        -8.610484646593365
      ],
      [
        "▁சட்ட",
        -8.612625425972382
      ],
      [
        "▁சேர்த்து",
        -8.613405895851525
      ],
      [
        "▁9",
        -8.613604623546932
      ],
      [
        "▁தீ",
        -8.616472763116588
      ],
      [
        "▁அவர்களின்",
        -8.617379156130406
      ],
      [
        "▁படத்தை",
        -8.617441033709689
      ],
      [
        "▁25",
        -8.618131068592094
      ],
      [
        "▁போல",
        -8.618976229916004
      ],
      [
        "▁எனவே,",
        -8.619376634541453
      ],
      [
        "▁அமைச்சகம்",
        -8.619497047497907
      ],
      [
        "▁வாய்ப்பு",
        -8.62002157155175
      ],
      [
        "தா",
        -8.621084319236495
      ],
      [
        "▁இந்தத்",
        -8.621260614567332
      ],
      [
        "▁அதிபர்",
        -8.622153471040308
      ],
      [
        "▁இப்போது",
        -8.623339836456047
      ],
      [
        "▁கை",
        -8.624605556334954
      ],
      [
        "▁எங்கள்",
        -8.624941935937327
      ],
      [
        "▁விபத்து",
        -8.625539367303514
      ],
      [
        "▁சுகாதார",
        -8.626168840980686
      ],
      [
        "▁பணம்",
        -8.62628181468953
      ],
      [
        "யோ",
        -8.626960470952659
      ],
      [
        "▁தண்ணீர்",
        -8.62802498531471
      ],
      [
        "▁உருவாக்க",
        -8.632449491834109
      ],
      [
        "▁த",
        -8.634121078018369
      ],
      [
        "தற்கு",
        -8.63526695025082
      ],
      [
        "க்காக",
        -8.635538222405506
      ],
      [
        "▁ராகுல்",
        -8.635981506256266
      ],
      [
        "ஆம்",
        -8.636280918580145
      ],
      [
        "▁காவல்",
        -8.637821317948895
      ],
      [
        "ர",
        -8.641323355706412
      ],
      [
        "▁11",
        -8.641770120768939
      ],
      [
        "▁பங்கு",
        -8.641869101714303
      ],
      [
        "னா",
        -8.644529483821675
      ],
      [
        "▁சட்டம்",
        -8.645517768527805
      ],
      [
        "▁பலி",
        -8.646914480719495
      ],
      [
        "ுவதற்கு",
        -8.64980020988958
      ],
      [
        "▁முன்பு",
        -8.649981810452504
      ],
      [
        "▁ஆட்சி",
        -8.651405800576123
      ],
      [
        "▁மக்களுக்கு",
        -8.652157398172974
      ],
      [
        "…",
        -8.652370124588202
      ],
      [
        "▁மொழி",
        -8.652565881270345
      ],
      [
        "▁திறன்",
        -8.657665635525346
      ],
      [
        "▁மாதம்",
        -8.658260040794717
      ],
      [
        "▁எடுத்து",
        -8.65915821632544
      ],
      [
        "சு",
        -8.659233964479242
      ],
      [
        "தால்",
        -8.661292061839944
      ],
      [
        "▁சாலை",
        -8.662578439030723
      ],
      [
        "▁தொடர்பு",
        -8.666049163223182
      ],
      [
        "▁தேவையான",
        -8.666891150055918
      ],
      [
        "▁மேற்கொள்ள",
        -8.667020517513775
      ],
      [
        "படி",
        -8.66910614320757
      ],
      [
        "▁ஏற்பட்டது.",
        -8.67077209668362
      ],
      [
        "▁எவ்வாறு",
        -8.671187678480335
      ],
      [
        "s",
        -8.67249946818184
      ],
      [
        "▁13",
        -8.674796987840915
      ],
      [
        "▁ஆராய்ச்சி",
        -8.676764473443425
      ],
      [
        "▁எல்லாம்",
        -8.678375281066613
      ],
      [
        "தன்",
        -8.681929130357057
      ],
      [
        "ப்படுகின்றன.",
        -8.68193245405907
      ],
      [
        "▁விசாரணைகளை",
        -8.681996241712369
      ],
      [
        "த்துக்கு",
        -8.683202653034039
      ],
      [
        "▁மின்",
        -8.683406497040641
      ],
      [
        "▁நம்முடைய",
        -8.687040802169847
      ],
      [
        "தே",
        -8.689135002419782
      ],
      [
        "▁மொத்த",
        -8.689606232730254
      ],
      [
        "▁ஏ",
        -8.691732527311817
      ],
      [
        "▁காலம்",
        -8.692472438041484
      ],
      [
        "▁இரண்டாவது",
        -8.693259281669018
      ],
      [
        "ிருக்கிறார்.",
        -8.694474185044584
      ],
      [
        "▁அமெரிக்கா",
        -8.69529291919921
      ],
      [
        "கா",
        -8.696115934400211
      ],
      [
        "▁நிறுவனங்கள்",
        -8.697379649382308
      ],
      [
        "▁ஆனாலும்",
        -8.697581291887728
      ],
      [
        "▁அறிவியல்",
        -8.7000360906392
      ],
      [
        "▁கூட்டணி",
        -8.700910020106289
      ],
      [
        "▁சதவீதம்",
        -8.703481066926186
      ],
      [
        "▁தனியார்",
        -8.704800679657515
      ],
      [
        "▁சிறிய",
        -8.705099304611496
      ],
      [
        "மை",
        -8.70510893801382
      ],
      [
        "▁எதிர்பார்க்க",
        -8.705446554147787
      ],
      [
        "ிருந்த",
        -8.705873139803714
      ],
      [
        "த்துடன்",
        -8.706823233881412
      ],
      [
        "▁16",
        -8.707526167999527
      ],
      [
        "▁கல்லூரி",
        -8.708971427605913
      ],
      [
        "▁எண்ணெய்",
        -8.709757270260265
      ],
      [
        "ரி",
        -8.710244368440172
      ],
      [
        "▁செலுத்த",
        -8.710674293272392
      ],
      [
        "வரும்",
        -8.71241760969529
      ],
      [
        "களுக்கும்",
        -8.712642169015167
      ],
      [
        "▁விவசாயிகள்",
        -8.714148292311362
      ],
      [
        "கூட",
        -8.714825844219288
      ],
      [
        "▁அரசாங்கம்",
        -8.716233387692588
      ],
      [
        "▁காலத்தில்",
        -8.7165917344624
      ],
      [
        "▁வீடு",
        -8.717156934788502
      ],
      [
        "▁அவசியம்",
        -8.71919281157544
      ],
      [
        "▁மாற்ற",
        -8.719869392741476
      ],
      [
        "ப",
        -8.72077355068885
      ],
      [
        "▁மகன்",
        -8.72227755004356
      ],
      [
        "▁மக்களின்",
        -8.723129545380495
      ],
      [
        "▁எங்களுக்கு",
        -8.723658265631732
      ],
      [
        "▁ரொம்ப",
        -8.727558614609936
      ],
      [
        "▁பதவி",
        -8.729417154590193
      ],
      [
        "▁கட்ட",
        -8.729502321117476
      ],
      [
        "▁போலீஸ்",
        -8.731857634897445
      ],
      [
        "▁திருமணம்",
        -8.732529354413307
      ],
      [
        "▁பிரிவு",
        -8.732997679444486
      ],
      [
        "▁வீடியோ",
        -8.733124052898551
      ],
      [
        "ுதல்",
        -8.733583900718045
      ],
      [
        "▁தாக்குதல்",
        -8.73362533221888
      ],
      [
        "▁வகை",
        -8.734530231091124
      ],
      [
        "ினால்",
        -8.735257999880654
      ],
      [
        "தில்",
        -8.735882300758572
      ],
      [
        "▁சொன்னார்",
        -8.738032777578209
      ],
      [
        "▁ஐக்கிய",
        -8.738711929005506
      ],
      [
        "▁இசை",
        -8.738731933979372
      ],
      [
        "▁அனுமதி",
        -8.740628469918644
      ],
      [
        "(",
        -8.741037470905962
      ],
      [
        "▁அவர்களுடைய",
        -8.743247590068837
      ],
      [
        "▁தொழில்நுட்ப",
        -8.748500942599193
      ],
      [
        "▁குறைந்த",
        -8.750063149572687
      ],
      [
        "▁அனுப்பி",
        -8.75073907203492
      ],
      [
        "▁முடியவில்லை.",
        -8.750842953858104
      ],
      [
        "▁அல்ல",
        -8.754506016279601
      ],
      [
        "னர்",
        -8.755339648979255
      ],
      [
        "▁17",
        -8.756506211939666
      ],
      [
        "▁தெரியவில்லை.",
        -8.756769464908087
      ],
      [
        "''",
        -8.756922462633142
      ],
      [
        "விட்டது.",
        -8.757531381982803
      ],
      [
        "▁ஆக",
        -8.758724556360287
      ],
      [
        "▁திட்ட",
        -8.758761840883173
      ],
      [
        "▁இடத்தில்",
        -8.759228781919825
      ],
      [
        "▁ஒப்புதல்",
        -8.760089319007225
      ],
      [
        "▁அனுமதிக்கப்பட்ட",
        -8.762333429701702
      ],
      [
        "▁ரூ",
        -8.762751501952554
      ],
      [
        "▁ரயில்",
        -8.76391029045317
      ],
      [
        "வன்",
        -8.766532847524653
      ],
      [
        "களைக்",
        -8.768036886317422
      ],
      [
        "▁மருத்துவமனைக்கு",
        -8.769243707681076
      ],
      [
        "▁நடித்து",
        -8.770510568413647
      ],
      [
        "ுள்ளன.",
        -8.771326580997775
      ],
      [
        "▁நேரத்தில்",
        -8.771736741245267
      ],
      [
        "▁கண்ட",
        -8.772124866139855
      ],
      [
        "▁வைரஸ்",
        -8.772151057469951
      ],
      [
        "▁உரிய",
        -8.778554848447174
      ],
      [
        "லை",
        -8.77947485773345
      ],
      [
        "ப்ப",
        -8.779492796917555
      ],
      [
        "▁உரிமை",
        -8.779838208242879
      ],
      [
        "▁நீண்ட",
        -8.78069673475118
      ],
      [
        "▁19",
        -8.782205707572002
      ],
      [
        "▁திட்டத்தின்",
        -8.782267673538627
      ],
      [
        "▁சி.",
        -8.782467326251188
      ],
      [
        "▁செயல்",
        -8.78422892410192
      ],
      [
        "ைத்",
        -8.784543506078904
      ],
      [
        "▁குடும்ப",
        -8.784593349732912
      ],
      [
        "▁செயல்படுத்த",
        -8.784724729223854
      ],
      [
        "ரை",
        -8.785477570094029
      ],
      [
