{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "\n",
        -2.673858391221085
      ],
      [
        "▁",
        -3.592804444052936
      ],
      [
        ",",
        -3.907624343729383
      ],
      [
        ".",
        -4.400150537198174
      ],
      [
        "ம்",
        -5.050138662830914
      ],
      [
        "க்",
        -5.12508044798799
      ],
      [
        "ப்",
        -5.205306511586812
      ],
      [
        "▁மற்றும்",
        -5.363540562143575
      ],
      [
        "த்",
        -5.482163058020385
      ],
      [
        "▁இந்த",
        -5.484435243533149
      ],
      [
        "்",
        -5.555781224948975
      ],
      [
        "▁ஒரு",
        -5.590362871128251
      ],
      [
        "கள்",
        -5.604170338426995
      ],
      [
        "ு",
        -5.607115323231129
      ],
      [
        "▁என்று",
        -5.83646343599794
      ],
      [
        "ும்",
        -5.853556700170845
      ],
      [
        "▁இது",
        -5.939374869399387
      ],
      [
        "▁அவர்",
        -5.973721856263639
      ],
      [
        "து.",
        -6.014660096626386
      ],
      [
        "ில்",
        -6.045872335219901
      ],
      [
        ":",
        -6.048433534115926
      ],
      [
        ")",
        -6.057049667383673
      ],
      [
        "து",
        -6.072108250296006
      ],
      [
        "ை",
        -6.072148680992131
      ],
      [
        "ச்",
        -6.075352195965586
      ],
      [
        "க்கு",
        -6.137561799681672
      ],
      [
        "களை",
        -6.202617127820275
      ],
      [
        "ின்",
        -6.215036896292535
      ],
      [
        "ார்.",
        -6.226956629843588
      ],
      [
        "?",
        -6.263371104827195
      ],
      [
        "ல்",
        -6.305114686862611
      ],
      [
        "▁என",
        -6.339512725778732
      ],
      [
        "ய",
        -6.347915478505696
      ],
      [
        "யும்",
        -6.369809596727865
      ],
      [
        "யில்",
        -6.384050935286266
      ],
      [
        "▁நான்",
        -6.412122886025616
      ],
      [
        "▁(",
        -6.426084269499112
      ],
      [
        "ஸ்",
        -6.438536473036139
      ],
      [
        "▁”",
        -6.471706681223077
      ],
      [
        "▁உள்ள",
        -6.493668226540313
      ],
      [
        "யின்",
        -6.501811837522856
      ],
      [
        "▁ஆனால்",
        -6.509984436616888
      ],
      [
        "த்தில்",
        -6.522797463942991
      ],
      [
        "யை",
        -6.538825082725538
      ],
      [
        "▁அது",
        -6.539547065560441
      ],
      [
        "▁என்ற",
        -6.567417091104646
      ],
      [
        "▁-",
        -6.567996799169732
      ],
      [
        "த்தை",
        -6.5686936963028355
      ],
      [
        "ன்",
        -6.590414056648026
      ],
      [
        "!",
        -6.607883266685159
      ],
      [
        "▁அந்த",
        -6.61328202995346
      ],
      [
        "ி",
        -6.630199735693681
      ],
      [
        "க",
        -6.636133332103421
      ],
      [
        "களில்",
        -6.647611305181938
      ],
      [
        "னர்.",
        -6.689596029561256
      ],
      [
        "▁அரசு",
        -6.701908038110329
      ],
      [
        "▁பல",
        -6.703615691473715
      ],
      [
        "▁இந்திய",
        -6.706500892503657
      ],
      [
        "▁“",
        -6.707107620996606
      ],
      [
        "வ",
        -6.7113509138329555
      ],
      [
        "ர்",
        -6.7234189227592545
      ],
      [
        "ாக",
        -6.73487809962049
      ],
      [
        "-",
        -6.737509846438039
      ],
      [
        "மாக",
        -6.740459675814558
      ],
      [
        "▁செய்ய",
        -6.761883482169626
      ],
      [
        "▁என்ன",
        -6.799917136037736
      ],
      [
        "▁அவர்கள்",
        -6.814555892550596
      ],
      [
        "▁வேண்டும்.",
        -6.862896264309137
      ],
      [
        "தான்",
        -6.864234669080332
      ],
      [
        "▁முதல்",
        -6.869380567526079
      ],
      [
        "▁அ",
        -6.871764214223356
      ],
      [
        "மான",
        -6.877071312986056
      ],
      [
        "வும்",
        -6.884396132732212
      ],
      [
        "களின்",
        -6.892815286057056
      ],
      [
        "ங்கள்",
        -6.894232953576246
      ],
      [
        "களுக்கு",
        -6.9097261838804
      ],
      [
        "ுக்கு",
        -6.912919482900271
      ],
      [
        "யாக",
        -6.914581962006544
      ],
      [
        "த்தின்",
        -6.925643280153608
      ],
      [
        "▁நாம்",
        -6.926595839566904
      ],
      [
        "க்க",
        -6.934398360393455
      ],
      [
        "ப்பட்ட",
        -6.958574342843102
      ],
      [
        "ம",
        -6.959506004745995
      ],
      [
        "ட்",
        -6.959731669367958
      ],
      [
        "ே",
        -6.968258124253424
      ],
      [
        "வே",
        -6.976628811838443
      ],
      [
        "ிய",
        -6.999596805115285
      ],
      [
        "ா",
        -7.002387290564144
      ],
      [
        "▁சில",
        -7.01029975268988
      ],
      [
        "ல",
        -7.0103874187580715
      ],
      [
        "▁மேலும்",
        -7.011964121999769
      ],
      [
        "ந்த",
        -7.016941177198175
      ],
      [
        "▁மத்திய",
        -7.019701751495004
      ],
      [
        "▁ரூ.",
        -7.020952451811748
      ],
      [
        "த்த",
        -7.0234568491536145
      ],
      [
        "வை",
        -7.032136475419753
      ],
      [
        "▁பிரதமர்",
        -7.0374435857664235
      ],
      [
        "▁என்பது",
        -7.04459937258528
      ],
      [
        "ன",
        -7.045894497117361
      ],
      [
        "ான",
        -7.0460785231269085
      ],
      [
        "▁அல்லது",
        -7.080732052205681
      ],
      [
        "▁இல்லை.",
        -7.084365907270392
      ],
      [
        "▁புதிய",
        -7.089170364475134
      ],
      [
        "ப",
        -7.10098309737551
      ],
      [
        "▁‘",
        -7.109958761305235
      ],
      [
        "▁குறித்து",
        -7.123616407715183
      ],
      [
        "களும்",
        -7.135288578358045
      ],
      [
        "வில்லை.",
        -7.14231057690834
      ],
      [
        "▁உள்ளது.",
        -7.14796010793755
      ],
      [
        "த",
        -7.15476345676012
      ],
      [
        "▁செய்து",
        -7.161570291724095
      ],
      [
        "▁கோடி",
        -7.162423800354901
      ],
      [
        "▁இதில்",
        -7.163201965471096
      ],
      [
        "ப்ப",
        -7.1660796342790025
      ],
      [
        "▁கொண்ட",
        -7.168396119748218
      ],
      [
        "▁இ",
        -7.173971540392898
      ],
      [
        "டி",
        -7.181175350057988
      ],
      [
        "▁மூலம்",
        -7.189346237887264
      ],
      [
        "▁வருகிறது.",
        -7.194836391966247
      ],
      [
        "▁1",
        -7.195972609880444
      ],
      [
        "க்கும்",
        -7.2035812795553245
      ],
      [
        "▁ப",
        -7.2063879228365515
      ],
      [
        "தாக",
        -7.208544362850063
      ],
      [
        "▁வந்த",
        -7.213966045427709
      ],
      [
        "ர",
        -7.215111680834635
      ],
      [
        "ால்",
        -7.2224524434861905
      ],
      [
        "மா",
        -7.226446694035371
      ],
      [
        "ப்பட்டுள்ளது.",
        -7.229295002755851
      ],
      [
        "▁மக்கள்",
        -7.238892331813139
      ],
      [
        "மும்",
        -7.2406675215289376
      ],
      [
        "—",
        -7.258014817312773
      ],
      [
        "யா",
        -7.264368081844891
      ],
      [
        "▁நீங்கள்",
        -7.2648640198918955
      ],
      [
        "▁இருந்து",
        -7.265804335481159
      ],
      [
        "▁என்",
        -7.279378479339693
      ],
      [
        "▁இந்தியா",
        -7.284100625987962
      ],
      [
        "▁வேண்டும்",
        -7.296248560536878
      ],
      [
        "ேன்.",
        -7.301374903058122
      ],
      [
        "▁தொடர்ந்து",
        -7.313917437580891
      ],
      [
        "▁ஆனால்,",
        -7.331500610115567
      ],
      [
        "▁இருந்த",
        -7.331738791328744
      ],
      [
        "\"\"",
        -7.336706858814933
      ],
      [
        "▁க",
        -7.343493230920512
      ],
      [
        "▁செய்த",
        -7.345316454103065
      ],
      [
        "வர்",
        -7.345646201470178
      ],
      [
        "▁தான்",
        -7.352463443144503
      ],
      [
        "▁அதை",
        -7.352649831576244
      ],
      [
        "சி",
        -7.36609666533888
      ],
      [
        "ப்பட",
        -7.369329820587501
      ],
      [
        "ுள்ளது.",
        -7.370532769634989
      ],
      [
        "▁எனக்கு",
        -7.371222276705518
      ],
      [
        "ரி",
        -7.372633342675611
      ],
      [
        "▁பேர்",
        -7.373197929850049
      ],
      [
        "த்திற்கு",
        -7.376724761525695
      ],
      [
        "ம்,",
        -7.380419933392377
      ],
      [
        "▁விசாரணை",
        -7.381480109940021
      ],
      [
        "வி",
        -7.387398436440886
      ],
      [
        "▁இதனால்",
        -7.395038721702742
      ],
      [
        "▁எந்த",
        -7.39850556528889
      ],
      [
        "▁இரண்டு",
        -7.406055734728774
      ],
      [
        "▁2",
        -7.421732821792951
      ],
      [
        "▁கொண்டு",
        -7.428998015848746
      ],
      [
        "▁வரை",
        -7.433024968161089
      ],
      [
        "ுடன்",
        -7.4368606564480935
      ],
      [
        "ரா",
        -7.446722692306967
      ],
      [
        "வு",
        -7.4484247919731565
      ],
      [
        "▁’",
        -7.449540298426205
      ],
      [
        "யே",
        -7.456814439813661
      ],
      [
        "லா",
        -7.457727839517968
      ],
      [
        "▁பற்றி",
        -7.463996326463558
      ],
      [
        "▁மாநில",
        -7.465041904354724
      ],
      [
        "▁அதன்",
        -7.46796449398285
      ],
      [
        "ார்",
        -7.469177753441654
      ],
      [
        "▁இருக்க",
        -7.469629094240776
      ],
      [
        "தை",
        -7.470089429752155
      ],
      [
        "▁இரு",
        -7.47083930051782
      ],
      [
        "மை",
        -7.472432633789563
      ],
      [
        "யான",
        -7.4737429874852115
      ],
      [
        "▁தலைவர்",
        -7.477067786946185
      ],
      [
        "”",
        -7.481146680812879
      ],
      [
        "தி",
        -7.481713817622888
      ],
      [
        "ங்களை",
        -7.483970940940393
      ],
      [
        "த்து",
        -7.485623451422594
      ],
      [
        "▁இவர்",
        -7.495019186929708
      ],
      [
        "மே",
        -7.498310636227773
      ],
      [
        "▁ஆ",
        -7.501327478679025
      ],
      [
        "▁கைது",
        -7.509132020034485
      ],
      [
        "▁மிகவும்",
        -7.510340221471445
      ],
      [
        "▁மீது",
        -7.52164595071919
      ],
      [
        "கா",
        -7.526543327497992
      ],
      [
        "▁அணி",
        -7.529577044184435
      ],
      [
        "▁உலக",
        -7.530818008928181
      ],
      [
        "▁மோடி",
        -7.540894485585238
      ],
      [
        "ார்கள்.",
        -7.551138035729936
      ],
      [
        "▁எப்படி",
        -7.55175424141796
      ],
      [
        "வின்",
        -7.5532606830690785
      ],
      [
        "டு",
        -7.560242436592626
      ],
      [
        "தா",
        -7.562272299617085
      ],
      [
        "▁நாங்கள்",
        -7.563178907666288
      ],
      [
        "ட",
        -7.564874924070574
      ],
      [
        "▁தற்போது",
        -7.566356554538386
      ],
      [
        "▁போலீசார்",
        -7.566947670082168
      ],
      [
        "ுள்ளனர்.",
        -7.567030436996369
      ],
      [
        "▁இதை",
        -7.568102900449263
      ],
      [
        "▁வெற்றி",
        -7.569551483289855
      ],
      [
        "▁தேசிய",
        -7.576572978052452
      ],
      [
        "▁பெரிய",
        -7.581731734789713
      ],
      [
        "▁பெற்ற",
        -7.5842721891804175
      ],
      [
        "ப்பு",
        -7.5955052065150195
      ],
      [
        "னி",
        -7.595702226128026
      ],
      [
        "▁தனது",
        -7.596851862764762
      ],
      [
        "▁19",
        -7.5993793032681705
      ],
      [
        "ரை",
        -7.602715485145824
      ],
      [
        "▁தெரிவித்துள்ள",
        -7.6046635562473845
      ],
      [
        "▁அனைத்து",
        -7.611116553661294
      ],
      [
        "லி",
        -7.612594506351206
      ],
      [
        "▁சி",
        -7.616136919869785
      ],
      [
        "கள்,",
        -7.617111863911314
      ],
      [
        "பி",
        -7.619488049687872
      ],
      [
        "▁நிதி",
        -7.621726219497189
      ],
      [
        "▁அவரது",
        -7.623103310010283
      ],
      [
        "▁வர",
        -7.6231332480543035
      ],
      [
        "ங்க",
        -7.623513689402262
      ],
      [
        "▁அதிக",
        -7.625565170814728
      ],
      [
        "▁துறை",
        -7.627177220148454
      ],
      [
        "▁வேலை",
        -7.629683261332762
      ],
      [
        "▁வழங்க",
        -7.630188049496434
      ],
      [
        "னா",
        -7.634399664627914
      ],
      [
        "▁3",
        -7.635980421680776
      ],
      [
        "▁போன்ற",
        -7.638111730772454
      ],
      [
        "▁ச",
        -7.648267582418686
      ],
      [
        "▁பல்வேறு",
        -7.6484414382748795
      ],
      [
        "▁சொல்ல",
        -7.651022193984634
      ],
      [
        "▁கடந்த",
        -7.653039127336507
      ],
      [
        "▁முக்கிய",
        -7.653203062058212
      ],
      [
        "▁வருகின்றனர்.",
        -7.653235123595202
      ],
      [
        "ோம்.",
        -7.655650217311575
      ],
      [
        "ச",
        -7.657620855997189
      ],
      [
        "ப்பட்டது.",
        -7.658103583076642
      ],
      [
        "வர்கள்",
        -7.65969366364293
      ],
      [
        "ுள்ளார்.",
        -7.662273633299073
      ],
      [
        "'",
        -7.664365796327809
      ],
      [
        "▁தகவல்",
        -7.6668112457161826
      ],
      [
        "லை",
        -7.673160699106724
      ],
      [
        "▁'",
        -7.674699356265846
      ],
      [
        "▁சமூக",
        -7.680811248629826
      ],
      [
        "▁பாதுகாப்பு",
        -7.683244362970472
      ],
      [
        "▁நல்ல",
        -7.684742491697227
      ],
      [
        "▁ஆகிய",
        -7.685836212778035
      ],
      [
        "▁5",
        -7.686327413478793
      ],
      [
        "▁என்பதை",
        -7.686862051047948
      ],
      [
        "▁ஏன்",
        -7.6869679868356116
      ],
      [
        "▁மிக",
        -7.693096352171574
      ],
      [
        "▁பின்னர்",
        -7.6954494862344
      ],
      [
        "வா",
        -7.697141127635907
      ],
      [
        "▁10",
        -7.703364368003374
      ],
      [
        "▁இருக்கும்",
        -7.704731942338642
      ],
      [
        "▁அதற்கு",
        -7.708016491057846
      ],
      [
        "ன.",
        -7.708661351756389
      ],
      [
        "▁வரும்",
        -7.710601025723134
      ],
      [
        "▁இன்னும்",
        -7.7131669568555825
      ],
      [
        "▁நடவடிக்கை",
        -7.7139083541770574
      ],
      [
        "▁த",
        -7.714783928445412
      ],
      [
        "▁என்றும்",
        -7.7230628298131165
      ],
      [
        "ாத",
        -7.725088745268772
      ],
      [
        "▁பி",
        -7.7267397640311515
      ],
      [
        "▁அமைச்சர்",
        -7.72810000567136
      ],
      [
        "▁பணி",
        -7.730190847898081
      ],
      [
        "▁காங்கிரஸ்",
        -7.732287234918987
      ],
      [
        "வில்",
        -7.734374675330347
      ],
      [
        "▁ம",
        -7.7398345095034795
      ],
      [
        "ள",
        -7.740150491876824
      ],
      [
        "▁இதற்கு",
        -7.740305428994565
      ],
      [
        "▁இருக்கிறது.",
        -7.740662456260704
      ],
      [
        "▁ஆண்டு",
        -7.741820330527089
      ],
      [
        "▁ஆம்",
        -7.742324482074734
      ],
      [
        "ந்து",
        -7.744057952907001
      ],
      [
        "▁இதன்",
        -7.7455425576455195
      ],
      [
        "களையும்",
        -7.746130947985412
      ],
      [
        "▁நிலை",
        -7.748715314422984
      ],
      [
        "ோ",
        -7.751589055911362
      ],
      [
        "▁கட்சி",
        -7.75355825909395
      ],
      [
        "\"",
        -7.756018466968344
      ],
      [
        "▁கொள்ள",
        -7.756672177376373
      ],
      [
        "▁எ",
        -7.765053117645289
      ],
      [
        "ற்ற",
        -7.765129978610167
      ],
      [
        "▁தர",
        -7.765918474304856
      ],
      [
        "ுள்ள",
        -7.769112821568132
      ],
      [
        "▁\"",
        -7.774119443785164
      ],
      [
        "▁உங்கள்",
        -7.778171604822033
      ],
      [
        "’",
        -7.781648994659031
      ],
      [
        "பா",
        -7.786872529237556
      ],
      [
        "▁பதிவு",
        -7.792514601295439
      ],
      [
        "▁அதில்",
        -7.792554532485857
      ],
      [
        "▁இருந்தது.",
        -7.800085070574081
      ],
      [
        "▁அவருக்கு",
        -7.8010578567257305
      ],
      [
        "விட",
        -7.802091773551387
      ],
      [
        "மி",
        -7.8032568951879675
      ],
      [
        "▁கீழ்",
        -7.808815388478015
      ],
      [
        "▁இந்தப்",
        -7.810648646769508
      ],
      [
        "▁\"\"",
        -7.811591458523639
      ],
      [
        "▁உதவி",
        -7.812384329706287
      ],
      [
        "▁பெற",
        -7.818433825074683
      ],
      [
        "ப்படுகிறது.",
        -7.8203079790692005
      ],
      [
        "▁உ",
        -7.8313580695825795
      ],
      [
        "▁அரசியல்",
        -7.8333958913519535
      ],
      [
        "▁தேவை",
        -7.834350589934298
      ],
      [
        "ும்.",
        -7.834890777119439
      ],
      [
        "▁பயன்படுத்த",
        -7.840068666570648
      ],
      [
        "ப்பட்டு",
        -7.841117668172872
      ],
      [
        "ங்களில்",
        -7.844359742498096
      ],
      [
        "▁முறை",
        -7.848412401788458
      ],
      [
        "▁படம்",
        -7.852072760405502
      ],
      [
        "▁கு",
        -7.853417216074533
      ],
      [
        "த்துக்கு",
        -7.854010584123332
      ],
      [
        "▁லட்சம்",
        -7.855884485215345
      ],
      [
        "லாம்.",
        -7.8606788138498835
      ],
      [
        "▁அமெரிக்க",
        -7.864082402731208
      ],
      [
        "▁அங்கு",
        -7.864672980213147
      ],
      [
        "▁கல்வி",
        -7.866076034776388
      ],
      [
        "கு",
        -7.872451994159453
      ],
      [
        "▁அவரை",
        -7.873036247971825
      ],
      [
        "ப்படும்",
        -7.884632679478651
      ],
      [
        "ங்",
        -7.891629906848458
      ],
      [
        "▁கால",
        -7.892156761670302
      ],
      [
        "▁இல்லை",
        -7.90024226177661
      ],
      [
        "▁பேச",
        -7.902002924232448
      ],
      [
        "▁குறித்த",
        -7.902442525214015
      ],
      [
        "ையும்",
        -7.904988481713508
      ],
      [
        "▁என்றார்.",
        -7.905753207037339
      ],
      [
        "▁இதுவரை",
        -7.905774146944877
      ],
      [
        "⁠",
        -7.911334001173826
      ],
      [
        "▁பாஜக",
        -7.911429578601206
      ],
      [
        "▁விட",
        -7.913708670618508
      ],
      [
        "▁கலந்து",
        -7.917705308843406
      ],
      [
        "▁பெரும்",
        -7.919636268953591
      ],
      [
        "▁மூன்று",
        -7.920134141911365
      ],
      [
        "ிற்கு",
        -7.92981582210404
      ],
      [
        "தான்.",
        -7.932652250072984
      ],
      [
        "▁சென்ற",
        -7.935456466459671
      ],
      [
        "▁சேர்ந்த",
        -7.938891008741887
      ],
      [
        "▁விலை",
        -7.9424711318164025
      ],
      [
        "▁அவன்",
        -7.947065247648151
      ],
      [
        "ுவது",
        -7.951561858620172
      ],
      [
        "▁வி",
        -7.953230213660943
      ],
      [
        "▁ஆகும்.",
        -7.957934857679
      ],
      [
        "▁ஒன்று",
        -7.960194390768226
      ],
      [
        "▁செய்யப்பட்ட",
        -7.960294252366502
      ],
      [
        "▁ஏ",
        -7.962307897215522
      ],
      [
        "ட்டி",
        -7.962993424621258
      ],
      [
        "யோ",
        -7.963694018679506
      ],
      [
        "▁\"\"\"",
        -7.965680094300826
      ],
      [
        "▁இந்தியாவில்",
        -7.97038153419769
      ],
      [
        "▁ஐ",
        -7.976932269615819
      ],
      [
        "▁–",
        -7.9769824081340115
      ],
      [
        "▁சிகிச்சை",
        -7.977692057011373
      ],
      [
        "▁அவை",
        -7.981458441859294
      ],
      [
        "ள்",
        -7.9874985296166905
      ],
      [
        "▁மீண்டும்",
        -7.9901516945246644
      ],
      [
        "க்கான",
        -7.991457338738456
      ],
      [
        "னை",
        -7.992156474127624
      ],
      [
        "▁பெண்",
        -7.992425629788171
      ],
      [
        "▁வகையில்",
        -7.992704078511059
      ],
      [
        "▁தொடர்பாக",
        -7.997834681181573
      ],
      [
        "ாமல்",
        -8.000288104821145
      ],
      [
        "▁வழக்கு",
        -8.00066825081861
      ],
      [
        "▁மட்டுமே",
        -8.006036545003921
      ],
      [
        "ட்ட",
        -8.01057524153866
      ],
      [
        "▁சென்னை",
        -8.013170380772966
      ],
      [
        "ரு",
        -8.01687704317093
      ],
      [
        "▁யெகோவா",
        -8.021272765849586
      ],
      [
        "▁20",
        -8.022242950558123
      ],
      [
        "▁ஒவ்வொரு",
        -8.022786274890969
      ],
      [
        "▁சிறந்த",
        -8.023266006829553
      ],
      [
        "சு",
        -8.024025401807778
      ],
      [
        "▁4",
        -8.024980863925995
      ],
      [
        "▁கை",
        -8.027542699215367
      ],
      [
        "▁கூட",
        -8.027935984869863
      ],
      [
        "யுடன்",
        -8.028893763043456
      ],
      [
        "ான்.",
        -8.036282304842995
      ],
      [
        "ினார்.",
        -8.03643403194966
      ],
      [
        "ற",
        -8.037039113188658
      ],
      [
        "▁மா",
        -8.037463113293072
      ],
      [
        "▁தேர்தல்",
        -8.038021475407605
      ],
      [
        "▁சம்பவம்",
        -8.039795189160579
      ],
      [
        "▁நடந்த",
        -8.0399470055659
      ],
      [
        "▁முன்",
        -8.04049077642512
      ],
      [
        "▁மு",
        -8.04136842877336
      ],
      [
        "ிலும்",
        -8.04150048477134
      ],
      [
        "▁சு",
        -8.04644550335765
      ],
      [
        "▁நாடு",
        -8.046911341877633
      ],
      [
        "தில்",
        -8.049494938646653
      ],
      [
        "▁காரணமாக",
        -8.049540506568752
      ],
      [
        "▁மாவட்ட",
        -8.051311749352287
      ],
      [
        "▁ந",
        -8.051928290784769
      ],
      [
        "▁ரூபாய்",
        -8.05373571208912
      ],
      [
        "▁நீ",
        -8.059691559138923
      ],
      [
        "▁பிறகு",
        -8.059855375179534
      ],
      [
        "களாக",
        -8.060750353944231
      ],
      [
        "▁பொது",
        -8.062103613906215
      ],
      [
        "▁அவர்களுக்கு",
        -8.064908485408354
      ],
      [
        "சா",
        -8.066053919960273
      ],
      [
        "▁உள்ளன.",
        -8.06894006952803
      ],
      [
        "▁செல்ல",
        -8.07182801808768
      ],
      [
        "▁திட்டம்",
        -8.072090044427958
      ],
      [
        "ுவதற்கு",
        -8.072432653231203
      ],
      [
        "▁வேறு",
        -8.073338635300948
      ],
      [
        "▁முன்னாள்",
        -8.073710410812467
      ],
      [
        "▁அவருடைய",
        -8.07448530445391
      ],
      [
        "▁கூறினார்.",
        -8.079475701605768
      ],
      [
        "தற்கு",
        -8.080329301565593
      ],
      [
        "ஷ்",
        -8.081691089668254
      ],
      [
        "வர",
        -8.08329267136211
      ],
      [
        "▁அப்போது",
        -8.083370640741826
      ],
      [
        "▁15",
        -8.084838616328936
      ],
      [
        "▁இந்தியாவின்",
        -8.092224152008438
      ],
      [
        "▁இன்று",
        -8.094442792154394
      ],
      [
        "▁தொழில்",
        -8.09565015216767
      ],
      [
        "▁உறுதி",
        -8.098089968044391
      ],
      [
        "▁இவ்வாறு",
        -8.099779938040085
      ],
      [
        "▁நடத்தி",
        -8.102416853316255
      ],
      [
        "▁தேர்வு",
        -8.106236388917877
      ],
      [
        "▁முடிவு",
        -8.109422941690381
      ],
      [
        "டை",
        -8.111374437342231
      ],
      [
        "▁போ",
        -8.112101933331125
      ],
      [
        "▁மற்ற",
        -8.11269514741488
      ],
      [
        "e",
        -8.11627986539277
      ],
      [
        "▁வேண்டிய",
        -8.11806979017255
      ],
      [
        "▁பயிற்சி",
        -8.12299642262863
      ],
      [
        "▁நம்பிக்கை",
        -8.123715094821831
      ],
      [
        "▁பொருளாதார",
        -8.125200071273484
      ],
      [
        "▁நிலையில்",
        -8.128971957997347
      ],
      [
        "ாய்",
        -8.12963852417572
      ],
      [
        "▁தெரிவித்தார்.",
        -8.130234196850449
      ],
      [
        "▁இயேசு",
        -8.131935737852151
      ],
      [
        "▁நாள்",
        -8.132678414303783
      ],
      [
        "▁எடுக்க",
        -8.136358841300876
      ],
      [
        "▁திரு",
        -8.138966855600927
      ],
      [
        "▁தன்",
        -8.143344587880076
      ],
      [
        "▁ஒருவர்",
        -8.144808489082036
      ],
      [
        "▁உண்மை",
        -8.145165947052444
      ],
      [
        "▁கூற",
        -8.145370419488845
      ],
      [
        "s",
        -8.145783620049698
      ],
      [
        "தே",
        -8.14748601467709
      ],
      [
        "ிடம்",
        -8.14938984030534
      ],
      [
        "ுகிறது.",
        -8.151338144046882
      ],
      [
        "▁கா",
        -8.151614313817776
      ],
      [
        "▁வழி",
        -8.15203223981776
      ],
      [
        "▁கார்",
        -8.15389892398682
      ],
      [
        "▁சிறப்பு",
        -8.158698736092168
      ],
      [
        "▁கோ",
        -8.158787167625293
      ],
      [
        "/",
        -8.159982932669406
      ],
      [
        "▁தேதி",
        -8.164944813889567
      ],
      [
        "▁துணை",
        -8.167478703463466
      ],
      [
        "▁தெரிவிக்க",
        -8.167987620147782
      ],
      [
        "▁மாற்ற",
        -8.16818486741845
      ],
      [
        "2",
        -8.171151553732095
      ],
      [
        "▁வளர்ச்சி",
        -8.171499435617035
      ],
      [
        "▁முடியாது.",
        -8.171598616151924
      ],
      [
        "▁6",
        -8.17371633409728
      ],
      [
        "▁தமிழ்",
        -8.175270566878524
      ],
      [
        "▁தலைமை",
        -8.176874407415985
      ],
      [
        "▁இதனை",
        -8.177308413021269
      ],
      [
        "▁வங்கி",
        -8.1776636864312
      ],
      [
        "▁முழுவதும்",
        -8.181558453213105
      ],
      [
        "▁திட்ட",
        -8.18157335225163
      ],
      [
        "வும்,",
        -8.184239077906609
      ],
      [
        "▁பட",
        -8.184594404007283
      ],
      [
        "▁தீ",
        -8.184780562865596
      ],
      [
        "▁அளவில்",
        -8.185518693601388
      ],
      [
        "▁பா",
        -8.185847102219038
      ],
      [
        "கோ",
        -8.186161762220891
      ],
      [
        "கூட",
        -8.186832681159931
      ],
      [
        "▁பைபிள்",
        -8.187218207244438
      ],
      [
        "5",
        -8.188344701460025
      ],
      [
        "ிருந்த",
        -8.188653941135053
      ],
      [
        "▁அளித்த",
        -8.188831134373133
      ],
      [
        "▁தெரிவித்த",
        -8.190420012303528
      ],
      [
        "▁எல்லா",
        -8.193094637471729
      ],
      [
        "▁தா",
        -8.19422558008179
      ],
      [
        "▁ஜ",
        -8.195833820303
      ],
      [
        "▁நீர்",
        -8.19656796523983
      ],
      [
        "▁பள்ளி",
        -8.196813984564708
      ],
      [
        "ட்டு",
        -8.197138916722691
      ],
      [
        "▁காரணம்",
        -8.197494670699687
      ],
      [
        "▁உள்ளிட்ட",
        -8.200699755272161
      ],
      [
        "ண",
        -8.202728124474884
      ],
      [
        "னர்",
        -8.204644121565188
      ],
      [
        "▁நடத்த",
        -8.208809285083815
      ],
      [
        "ிருக்கிறது.",
        -8.21275416314766
      ],
      [
        "▁மன",
        -8.21388204481689
      ],
      [
        "▁கே",
        -8.218098016175547
      ],
      [
        "ிட",
        -8.218442637662855
      ],
      [
        "▁பொலிஸார்",
        -8.219754509582435
      ],
      [
        "வில்லை",
        -8.221617682258868
      ],
      [
        "▁கருத்து",
        -8.224119782866524
      ],
      [
        "னா்.",
        -8.22491719032976
      ],
      [
        "▁அப்படி",
        -8.225378021326287
      ],
      [
        "▁பின்",
        -8.225901330516242
      ],
      [
        "த்தான்",
        -8.226863622307144
      ],
      [
        "▁பிற",
        -8.227059522788164
      ],
      [
        "▁சம்பவ",
        -8.227496479620727
      ],
      [
        "▁தங்கள்",
        -8.227788433596878
      ],
      [
        "▁தமிழ்நாடு",
        -8.230251690075086
      ],
      [
        "▁12",
        -8.23294194735838
      ],
      [
        "கை",
        -8.233406218589948
      ],
      [
        "▁வரி",
        -8.235412717548673
      ],
      [
        "▁நிறுவனம்",
        -8.236733074911745
      ],
      [
        "▁தமிழக",
        -8.240958369981556
      ],
      [
        "▁அடுத்த",
        -8.241164591717862
      ],
      [
        "▁கொடுத்த",
        -8.242480859905816
      ],
      [
        "▁மருத்துவ",
        -8.242871930068022
      ],
      [
        "▁முயற்சி",
        -8.243623431325092
      ],
      [
        "▁சேவை",
        -8.245209840689471
      ],
      [
        "▁செலுத்த",
        -8.245443407448473
      ],
      [
        "களுடன்",
        -8.245721305844933
      ],
      [
        "▁7",
        -8.248574364061508
      ],
      [
        "▁விரைவில்",
        -8.248945228763402
      ],
      [
        "க்காக",
        -8.249595774956298
      ],
      [
        "▁சர்வதேச",
        -8.24993383205956
      ],
      [
        "▁பற்றிய",
        -8.251394814679792
      ],
      [
        "▁உங்களுக்கு",
        -8.25320717638252
      ],
      [
        "▁சட்ட",
        -8.255076191979052
      ],
      [
        "▁யெகோவாவின்",
        -8.25569660341167
      ],
      [
        "▁ஒரே",
        -8.255794291725266
      ],
      [
        "▁​",
        -8.263333689585199
      ],
      [
        "▁பார்க்க",
        -8.267482986606138
      ],
      [
        "தன்",
        -8.26768620921814
      ],
      [
        "▁என்ன?",
        -8.26888888594556
      ],
      [
        "த்தி",
        -8.270791223756458
      ],
      [
        "▁பகுதி",
        -8.276728547222149
      ],
      [
        ".\"",
        -8.277243474213924
      ],
      [
        "▁உடல்",
        -8.280542018713689
      ],
      [
        "கி",
        -8.281253376516265
      ],
      [
        "ிலிருந்து",
        -8.282629087417753
      ],
      [
        "▁உற்பத்தி",
        -8.282668379012906
      ],
      [
        "▁மழை",
        -8.283205150657514
      ],
      [
        "வது",
        -8.28461591494405
      ],
      [
        "ரோ",
        -8.284678149542833
      ],
      [
        "▁அமைப்பு",
        -8.286220683094887
      ],
      [
        "ா்",
        -8.288715713524061
      ],
      [
        "று",
        -8.291436213266955
      ],
      [
        "▁மட்டும்",
        -8.291752948176743
      ],
      [
        "▁தடை",
        -8.294836334770801
      ],
      [
        "­",
        -8.296659656044627
      ],
      [
        "▁இருக்கும்.",
        -8.297043167268171
      ],
      [
        "ள்ள",
        -8.297240145412616
      ],
      [
        "▁ஓர்",
        -8.297299153166966
      ],
      [
        "படி",
        -8.297712589707833
      ],
      [
        "▁இதுகுறித்து",
        -8.29798071638495
      ],
      [
        "▁சுமார்",
        -8.29874397032483
      ],
      [
        "▁ஆய்வு",
        -8.29912484269685
      ],
      [
        "▁எதிராக",
        -8.29990654895015
      ],
      [
        "▁8",
        -8.29999455852161
      ],
      [
        "▁கடவுளுடைய",
        -8.30061004772261
      ],
      [
        "▁வந்து",
        -8.301108366276841
      ],
      [
        "▁உருவாக்க",
        -8.301848227291636
      ],
      [
        "▁படத்தில்",
        -8.305401908149868
      ],
      [
        "▁முதல்வர்",
        -8.307114801118624
      ],
      [
        "▁அளிக்க",
        -8.307128015232578
      ],
      [
        "களால்",
        -8.307505118396893
      ],
      [
        "க்கள்",
        -8.307936441158914
      ],
      [
        "▁வாழ்க்கை",
        -8.31042783792801
      ],
      [
        "▁எதுவும்",
        -8.311465384635884
      ],
      [
        "▁சா",
        -8.312014141710684
      ],
      [
        "▁உணவு",
        -8.314012291457963
      ],
      [
        "▁அதே",
        -8.317797463024482
      ],
      [
        "▁குழு",
        -8.318208040119885
      ],
      [
        "▁யார்",
        -8.318627729492572
      ],
      [
        "வன்",
        -8.319836161178074
      ],
      [
        "டன்",
        -8.320724493745205
      ],
      [
        "▁போது",
        -8.322516460875555
      ],
      [
        "▁தி",
        -8.322822609495391
      ],
      [
        "1",
        -8.323624427935066
      ],
      [
        "▁செ",
        -8.323738488699112
      ],
      [
        "▁என்னை",
        -8.32444386134906
      ],
      [
        "மு",
        -8.32504892777758
      ],
      [
        "▁போர்",
        -8.325303172289635
      ],
      [
        "ங்களுக்கு",
        -8.325689220530325
      ],
      [
        "▁மேலும்,",
        -8.327255388726005
      ],
      [
        "▁போட்டி",
        -8.327333953787083
      ],
      [
        "▁பு",
        -8.327838772647302
      ],
      [
        "▁பி.",
        -8.328791549240798
      ],
      [
        "ுதல்",
        -8.331317489241233
      ],
      [
        "வோ",
        -8.332919638962455
      ],
      [
        "▁நரேந்திர",
        -8.334418660349773
      ],
      [
        "▁அவர்களை",
        -8.336754877458977
      ],
      [
        "▁நா",
        -8.338231784966274
      ],
      [
        "▁நடிகர்",
        -8.339903070460505
      ],
      [
        "▁குறிப்பிடத்தக்க",
        -8.341109097655517
      ],
      [
        "▁மருத்துவமனையில்",
        -8.341319271371448
      ],
      [
        "பு",
        -8.343632175653404
      ],
      [
        "▁நமக்கு",
        -8.343706807358252
      ],
      [
        "▁எண்ணிக்கை",
        -8.34403217107809
      ],
      [
        "▁குழந்தை",
        -8.34520024038725
      ],
      [
        "ிருக்க",
        -8.346024256654466
      ],
      [
        "▁இடையே",
        -8.348394219685044
      ],
      [
        "▁காண",
        -8.348700429041623
      ],
      [
        "▁பிர",
        -8.348768764239754
      ],
      [
        "▁காந்தி",
        -8.34963701528238
      ],
      [
        "மோ",
        -8.35073567903133
      ],
      [
        "▁இங்கு",
        -8.353995495056422
      ],
      [
        "▁காட்ட",
        -8.358475462255608
      ],
      [
        "▁பாதிக்கப்பட்ட",
        -8.361597923371935
      ],
      [
        "ச்ச",
        -8.361745468648902
      ],
      [
        "3",
        -8.365025922891846
      ],
      [
        "▁கேள்வி",
        -8.37090487806473
      ],
      [
        "▁பார்த்த",
        -8.371989371861096
      ],
      [
        "களைக்",
        -8.373398275469663
      ],
      [
        "...",
        -8.373760574721969
      ],
      [
        "▁நம்",
        -8.378046950408846
      ],
      [
        "▁நடந்து",
        -8.37927016965495
      ],
      [
        "▁கட்ட",
        -8.379644210360555
      ],
      [
        "▁எனவே",
        -8.382000697682926
      ],
      [
        "▁பெயர்",
        -8.38374132355841
      ],
      [
        "டா",
        -8.384979917596036
      ],
      [
        "n",
        -8.385902520397034
      ],
      [
        "ச்சி",
        -8.38612531698475
      ],
      [
        "▁குறிப்பிட்ட",
        -8.38672497209246
      ],
      [
        "▁50",
        -8.386767926046307
      ],
      [
        "ைப்",
        -8.387486970415708
      ],
      [
        "▁சிறு",
        -8.387681629291526
      ],
      [
        "▁மத",
        -8.39046357681847
      ],
      [
        "ங்களின்",
        -8.391153406505168
      ],
      [
        "வுக்கு",
        -8.393098136403706
      ],
      [
        "ண்ட",
        -8.393500224448541
      ],
      [
        "யால்",
        -8.394482028920166
      ],
      [
        "ோடு",
        -8.396180306777044
      ],
      [
        "▁மே",
        -8.396794358085728
      ],
      [
        "ணி",
        -8.400342120663481
      ],
      [
        "▁விட்டு",
        -8.400574608813805
      ],
      [
        "▁இவை",
        -8.405102513415695
      ],
      [
        "▁பாகிஸ்தான்",
        -8.406836864409224
      ],
      [
        "▁நம்ப",
        -8.410761560441175
      ],
      [
        "களுக்கான",
        -8.412341259825432
      ],
      [
        "▁''",
        -8.413966352701388
      ],
      [
        "▁மனைவி",
        -8.414095432177032
      ],
      [
        "▁வ",
        -8.414154402225657
      ],
      [
        "▁கொலை",
        -8.414380783118885
      ],
      [
        "ஜி",
        -8.415210507851624
      ],
      [
        "▁செய்யும்",
        -8.415311465702105
      ],
      [
        "▁முழு",
        -8.415915422594749
      ],
      [
        "▁இதையடுத்து",
        -8.41874190474537
      ],
      [
        "வரும்",
        -8.418958348187921
      ],
      [
        "▁வயது",
        -8.419079373965634
      ],
      [
        "t",
        -8.421564100744838
      ],
      [
        "▁உள்ளது",
        -8.421854451061433
      ],
      [
        "▁வைக்க",
        -8.422569405219907
      ],
      [
        "த்துடன்",
        -8.423704401213032
      ],
      [
        "யர்",
        -8.426067635851476
      ],
      [
        "த்தையும்",
        -8.427076491045794
      ],
      [
        "ுள்ளன.",
        -8.427263782486097
      ],
      [
        "களைப்",
        -8.429221667081478
      ],
      [
        "ப்படவில்லை.",
        -8.429805550039385
      ],
      [
        "▁நன்றி",
        -8.430085770645292
      ],
      [
        "▁கொடுக்க",
        -8.431135842970509
      ],
      [
        "ஷ",
        -8.431514010412371
      ],
      [
        "▁மொழி",
        -8.432712276831971
      ],
      [
        "▁சென்று",
        -8.434037573423693
      ],
      [
        "ப்படுத்த",
        -8.434246139589858
      ],
      [
        "▁உயர்",
        -8.434567843716856
      ],
      [
        "▁அறிக்கை",
        -8.435494016769638
      ],
      [
        "▁நமது",
        -8.436667763108833
      ],
      [
        "▁தொடர்பான",
        -8.437028664018046
      ],
      [
        "▁விற்பனை",
        -8.43832397920726
      ],
      [
        "a",
        -8.440571526065234
      ],
      [
        "யும்,",
        -8.441173368236942
      ],
      [
        "லாம்",
        -8.441924251006148
      ],
      [
        "▁கேட்ட",
        -8.442790136687718
      ],
      [
        "ப்படும்.",
        -8.44409228667855
      ],
      [
        "4",
        -8.445195882656336
      ],
      [
        "▁நகர",
        -8.44591898841486
      ],
      [
        "▁குடும்ப",
        -8.447804167061326
      ],
      [
        "6",
        -8.448955109740915
      ],
      [
        "▁உடனடியாக",
        -8.450326749654794
      ],
      [
        "▁நி",
        -8.450355963754122
      ],
      [
        "ைக்",
        -8.450635872611409
      ],
      [
        "▁போக்குவரத்து",
        -8.451111021835015
      ],
      [
        "▁ஆகியோர்",
        -8.451346673703108
      ],
      [
        "▁மேற்கொண்டு",
        -8.451658777008332
      ],
      [
        "▁டி",
        -8.452940172064219
      ],
      [
        "▁கொரோனா",
        -8.453334572798479
      ],
      [
        "▁செய்தி",
        -8.457997884223063
      ],
      [
        "▁சரி",
        -8.45807116004456
      ],
      [
        "▁பதில்",
        -8.459296311885574
      ],
      [
        "ங்களும்",
        -8.459876047782444
      ],
      [
        "▁அல்ல.",
        -8.460869648626778
      ],
      [
        "▁நோய்",
        -8.4636716137319
      ],
      [
        "▁உள்ளனர்.",
        -8.464968152103605
      ],
      [
        "▁அரசின்",
        -8.465180076668561
      ],
      [
        "(",
        -8.467056029467729
      ],
      [
        "ாள்.",
        -8.468888663740263
      ],
      [
        "த்துறை",
        -8.469060056758341
      ],
      [
        "▁நாட்டின்",
        -8.469285157318616
      ],
      [
        "▁விமான",
        -8.469650150818087
      ],
      [
        "▁ஆண்டில்",
        -8.47055339773711
      ],
      [
        "ப்பட்டுள்ளன.",
        -8.471162123767806
      ],
      [
        "o",
        -8.471527421383417
      ],
      [
        "▁கண்ட",
        -8.471635181292742
      ],
      [
        "போது",
        -8.472332956429907
      ],
      [
        "▁வருகின்றன.",
        -8.473781347180234
      ],
      [
        "▁பணிகள்",
        -8.474650495873755
      ],
      [
        "▁இந்தக்",
        -8.477246953891525
      ],
      [
        "ின",
        -8.477398110456082
      ],
      [
        "▁ஓ",
        -8.478426949097269
      ],
      [
        "▁11",
        -8.480501309332036
      ],
      [
        "ிறது.",
        -8.480737955284813
      ],
      [
        "▁14",
        -8.483678214482282
      ],
      [
        "▁18",
        -8.48370268998134
      ],
      [
        "ரிய",
        -8.484139071970924
      ],
      [
        "▁தொழில்நுட்ப",
        -8.486247492773394
      ],
      [
        "ுடைய",
        -8.48703804353706
      ],
      [
        "ோர்",
        -8.4885745259185
      ],
      [
        "▁நடைபெற்ற",
        -8.488792857249829
      ],
      [
        "▁பங்கு",
        -8.489390087884093
      ],
      [
        "▁வசதி",
        -8.49107465138656
      ],
      [
        "▁மேல்",
        -8.491965297161062
      ],
      [
        "▁இசை",
        -8.492910481836207
      ],
      [
        "ிருக்கும்",
        -8.495021603185156
      ],
      [
        "▁கொ",
        -8.498519010033437
      ],
      [
        "▁அனைவரும்",
        -8.499290750060409
      ],
      [
        "▁மனித",
        -8.499524981315494
      ],
      [
        "▁நடிகை",
        -8.501228324367405
      ],
      [
        "▁இப்படி",
        -8.501943421516412
      ],
      [
        "▁செயல்படுத்த",
        -8.5043819362832
      ],
      [
        "▁பொ",
        -8.505743028442785
      ],
      [
        "▁அரச",
        -8.509206755075022
      ],
      [
        "▁அதிகாரிகள்",
        -8.50921310603249
      ],
      [
        "யையும்",
        -8.51042501807919
      ],
      [
        "ிருப்ப",
        -8.511161471335608
      ],
      [
        "களுக்கும்",
        -8.51196919456642
      ],
      [
        "▁பெற்று",
        -8.512277126459376
      ],
      [
        "▁இருவரும்",
        -8.512295743036423
      ],
      [
        "▁பகுதியில்",
        -8.513839292105335
      ],
      [
        "தால்",
        -8.514523443325281
      ],
      [
        "▁முடியும்.",
        -8.514801105849898
      ],
      [
        "▁எனது",
        -8.514926278996949
      ],
      [
        "ினை",
        -8.520924960625996
      ],
      [
        "▁இடங்களில்",
        -8.521437602906754
      ],
      [
        "▁டெல்லி",
        -8.522029776159123
      ],
      [
        "ய்",
        -8.52210378163025
      ],
      [
        "▁விபத்து",
        -8.5225956782858
      ],
      [
        "ேன்",
        -8.522755478743306
      ],
      [
        "%",
        -8.52295339195142
      ],
      [
        "வரை",
        -8.524836338884795
      ],
      [
        "▁ஆட்சி",
        -8.526123926661127
      ],
      [
        "▁புகார்",
        -8.526452407894178
      ],
      [
        "▁இயக்க",
        -8.526584877548759
      ],
      [
        "▁மெ",
        -8.52715001301081
      ],
      [
        "க்கூடிய",
        -8.527246343438877
      ],
      [
        "▁சிங்",
        -8.527340421004249
      ],
      [
        "▁விஜய்",
        -8.527646013843972
      ],
      [
        "▁கடவுள்",
        -8.52963370334113
      ],
      [
        "▁அவள்",
        -8.529724284640999
      ],
      [
        "▁தொடர்பு",
        -8.531359747960884
      ],
      [
        "▁ஆக",
        -8.532929735901451
      ],
      [
        "▁அடிப்படையில்",
        -8.53305719985226
      ],
      [
        "ரே",
        -8.533160874211182
      ],
      [
        "த்திலும்",
        -8.535483643466163
      ],
      [
        "▁முக்கியமான",
        -8.535784376279882
      ],
      [
        "▁ஜனாதிபதி",
        -8.537113093290694
      ],
      [
        "▁கூடிய",
        -8.53742526209042
      ],
      [
        "▁வா",
        -8.537534176165508
      ],
      [
        "கர்",
        -8.539687242683744
      ],
      [
        "றி",
        -8.541604686384124
      ],
      [
        "▁எம்.",
        -8.543850429363054
      ],
      [
        "),",
        -8.546325152106055
      ],
      [
        "▁இடம்",
        -8.546678357706929
      ],
      [
        "▁30",
        -8.547158925629178
      ],
      [
        "▁சார்ந்த",
        -8.547258463391731
      ],
      [
        "▁கி",
        -8.548715066317616
      ],
      [
        "ுங்கள்.",
        -8.551085129811103
      ],
      [
        "▁வைத்து",
        -8.55410481756248
      ],
      [
        "▁பெண்கள்",
        -8.555095242036646
      ],
      [
        "▁ஏற்பட்ட",
        -8.555938350939348
      ],
      [
        "▁கடும்",
        -8.556294950987162
      ],
      [
        "▁எதிர்ப்பு",
        -8.557643407596265
      ],
      [
        "▁ஆர்",
        -8.563100686271136
      ],
      [
        "▁இட",
        -8.563538212636308
      ],
      [
        "▁13",
        -8.565385754968949
      ],
      [
        "▁நிறைய",
        -8.56728427182427
      ],
      [
        "▁கடன்",
        -8.567614020544916
      ],
      [
        "ியது.",
        -8.56801089862317
      ],
      [
        "▁போல",
        -8.568482541418103
      ],
      [
        "▁25",
        -8.569210463100214
      ],
      [
        "யிலிருந்து",
        -8.56942759175078
      ],
      [
        "ுகிறது",
        -8.569546687682719
      ],
      [
        "ிக்க",
        -8.569961341363962
      ],
      [
        "யூ",
        -8.571197926723377
      ],
      [
        "ும்,",
        -8.571488817785996
      ],
      [
        "▁திரு.",
        -8.572828787606472
      ],
      [
        "▁100",
        -8.573005008912467
      ],
      [
        "▁தொகை",
        -8.573276376439683
      ],
      [
